[
    {
        "diaDiem": "Ninh Chữ – Vĩnh Hy",
        "giaVe": 2590000,
        "gioThieu": "u khách sẽ được trải nghiệm vui chơi vùng biển hoang sơ nước xanh biếc và khám phá các làng nghề địa phương mang màu sắc văn hóa Chăm độc đáo. ",
        "giaCu": 3390000,
        "ngayXuatPhat": "2023-03-24",
        "soLuong": 50,
        "daDat": 42,
        "phuongTien": "bus",
        "soNgay": 3,
        "tieuChuan": [
            "Tham quan Cổ Thạch",
            "Cắm Trại",
            "Trải nghiệm chèo thuyền Sup",
            "Khám phá vịnh Vĩnh Hy",
            "Đi tàu đáy kính",
            "Ngắm San Hô",
            "Tham quan vườn nho",
            "Tham quan làng Gốm của người Chăm",
            "Tham quan làng dệt thổ cẩm Mỹ Nghiệp Ninh Thuận của dân tộc Chăm",
            "Vui chơi team building hấp dẫn",
            "Tham gia đốt lửa Trại"
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2023/01/vinh-hy-3n2d-lua-trai-1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2023/01/vinh-hy-3n2d-lua-trai-2.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2023/01/vinh-hy-3n2d-lua-trai-3.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2023/01/vinh-hy-3n2d-lua-trai-4.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2023/01/vinh-hy-3n2d-lua-trai-9.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "Sài Gòn - Cổ Thạch - Chùa Hang - Ninh ",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2023/01/vinh-hy-3n2d-lua-trai-6.jpg",
                "gthieuNgay": "Chùa Hang (Cổ Thạch tự). Ngôi chùa nổi tiếng với tuổi đời hơn 100 năm nay, đây là ngôi chùa lớn nhất khu vực. Chùa tọa lạc trên đỉnh một ngọn đồi và được xây xen kẽ trong các hang đá tự nhiên, đứng trên đây quý khách có thể quan sát được toàn bộ khu vực Cổ Thạch."
            },
            {
                "viTri": "Ninh Chữ - Vịnh Vĩnh Hy - Vườn Nho",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2023/01/vinh-hy-3n2d-lua-trai-7.jpg",
                "gthieuNgay": "Du khách sẽ tham quan đầm Đăng, bãi Cóc, bãi Thùng, bãi Vách Đá. Quý khách lên tàu tới bãi Bà Điên tắm biển và lặn ngắm san hô (Chi phí thuê bình Oxy lặn ngắm san hô tự túc). Sau đó, quý khách tự do thưởng thức hải sản tại bè."
            },
            {
                "viTri": "Ninh Chữ - TP. Hồ Chí ",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2023/01/vinh-hy-3n2d-lua-trai-8.jpg",
                "gthieuNgay": "Tham quan Làng Dệt Mỹ Nghiệp - Làng nghề dệt thổ cẩm của người Chăm tại Ninh Thuận.  Làng gốm Bàu Trúc tìm hiểu về một trong những làng nghề lâu đời nhất tại Việt Nam."
            }
        ]
    },
    {
        "diaDiem": "Đà Nẵng – Hội An – Bà Nà – Núi Thần Tài",
        "giaVe": 4190000,
        "gioThieu": "u khách sẽ được tham quan những địa điểm vừa hoang sơ vừa mộng mơ nổi tiếng của thành phố đáng sống nhất Việt Nam.",
        "giaCu": 6620000,
        "ngayXuatPhat": "2023-01-28",
        "soLuong": 80,
        "daDat": 68,
        "phuongTien": "bus",
        "soNgay": 3,
        "tieuChuan": [
            "Dạo chơi tại bán đảo Sơn Trà.",
            "Viếng chùa Linh Ứng Bãi Bụt vô cùng linh thiêng.",
            "Chiêm ngưỡng các công trình do thiên nhiên tạo nên tại Ngũ Hành Sơn.",
            "Khám phá nét đẹp cổ kính tại phố cổ Hội An.",
            "Trải nghiệm bốn mùa trong một ngày tại Bà Nà Hills.",
            "Ngâm mình thư giãn tại khu du lịch suối khoáng Núi Thần Tài."
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2022/12/tour-da-nang-hoi-an-ba-na-nui-than-tai-9.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/12/tour-da-nang-hoi-an-ba-na-nui-than-tai-1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/12/tour-da-nang-hoi-an-ba-na-nui-than-tai-4.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/12/tour-da-nang-hoi-an-ba-na-nui-than-tai-2.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/12/tour-da-nang-hoi-an-ba-na-nui-than-tai-3.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/12/tour-da-nang-hoi-an-ba-na-nui-than-tai-5.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "Đà Nẵng – Ngũ Hành Sơn – Hội ",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2022/12/tour-da-nang-hoi-an-ba-na-nui-than-tai-6.jpg",
                "gthieuNgay": "Đến tham quan tại danh thắng Non Nước – Ngũ Hành Sơn. Nơi đây được biết đến khi sở hữu 5 ngọn ngọn núi Ngũ hành và các hang động nổi tiếng không thể bỏ lỡ khi du lịch Đà Nẵng. Song với đó, du khách có thể tham quan làng đá mỹ nghệ non nước phía dưới chân núi."
            },
            {
                "viTri": "Khám phá Bà Nà Hills",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2022/12/tour-da-nang-hoi-an-ba-na-nui-than-tai-7.jpg",
                "gthieuNgay": "Du khách di chuyển bằng tuyến cáp treo thứ 2 để đến khu vực làng Pháp tọa lạc trên đỉnh Bà Nà. Du khách thưởng thức bữa trưa buffet tại nhà hàng.  Chiều đoàn vui chơi tự do, check – in thả ga tại thác thần Mặt Trời, khu Làng Pháp, lâu đài Mặt Trăng cùng các khu vui chơi thú vị tại Fantasy Park. Sau đó, Quý khách tập trung tại ga Bà Nà để di chuyển về khách sạn nghỉ ngơi."
            },
            {
                "viTri": "Núi Thần Tài",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2022/12/tour-da-nang-hoi-an-ba-na-nui-than-tai-8.jpg",
                "gthieuNgay": "Trải nghiệm tắm bùn, tắm trà, tắm sữa hoặc tắm tiên kết hợp với trà đạo. Đoàn di chuyển đến sân bay và trở về thành phố Hồ Chí Minh/Hà Nội, kết thúc hành trình tour Đà Nẵng – Hội An – Bà Nà – Núi Thần Tài."
            }
        ]
    },
    {
        "diaDiem": "Đà Lạt",
        "giaVe": 1990000,
        "gioThieu": "Đưa quý khách ghé thăm những địa điểm nổi tiếng của \"Thành phố ngàn hoa\"",
        "giaCu": 4.046,
        "ngayXuatPhat": "2023-04-21",
        "soLuong": 40,
        "daDat": 25,
        "phuongTien": "car",
        "soNgay": 3,
        "tieuChuan": [
            "Tham quan địa điểm mới lạ được nhiều người chú ý: Café Panorama.",
            "Tận hưởng không khí trong lành của Đà Lạt tại Đồi chè Cầu Đất, Thác Pongour.",
            "Tham quan loạt điểm đến Hot nhất hiện nay của Đà Lạt: Chuồn Chuồn Bistro & Coffee, Nông Trại Cún,..",
            "Thăm thú những địa danh không thể bỏ qua khi đến Đà Lạt: Chợ Đà Lạt, chùa Linh Phước, chùa Linh Ẩn.",
            "Thỏa sức tận hưởng ẩm thực đặc sắc của phố núi + TẶNG vé buffet Rau không giới hạn."
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-da-lat-3-ngay-3-dem-13.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-da-lat-3-ngay-3-dem-14.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-da-lat-3-ngay-3-dem-16.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-da-lat-3-ngay-3-dem-17.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-da-lat-3-ngay-3-dem-18.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-da-lat-3-ngay-3-dem-20.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "Thiên Đường Săn Mây – Đồi Chè Cầu Đất – Chúa Ve Chai – Thiền Viện Trúc ",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-da-lat-3-ngay-3-dem-10.jpg",
                "gthieuNgay": "Du khách được ngắm nhìn và chụp ảnh thả ga với những áng mây trôi bồng bềnh như cõi thần tiên. Du khách sẽ ngắm nhìn vẻ đẹp thuần khiết, trong lành cùng với sắc xanh rợp cả vùng trời Đà Lạt. Song với đó, du khách còn có thể khám phá đoàn tàu đỏ Phin Deli rất mới lạ và độc đáo."
            },
            {
                "viTri": "Cà Phê Chuồn Chuồn Bistro – Linh Ẩn Tự – Nông Trại Cún – Domaine De Marie",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-da-lat-3-ngay-3-dem-11.jpg",
                "gthieuNgay": "Chuồn Chuồn Bistro & Coffee là nơi sẽ mang đến cho du khách cảm giác chinh phục thiên nhiên khi bắt trọn view đồi núi xanh mướt từ ngọn tháp cao. Chùa Linh Ẩn là ngôi chùa là nơi đang sở hữu bức tượng Quan Âm lớn nhất của tỉnh Lâm Đồng. Nhà thờ Domaine De Marie với màu sắc và lối kiến trúc mang đậm phong cách châu Âu nhưng được thể hiện qua một lối riêng rất ấn tượng."
            },
            {
                "viTri": "Mua sắm Nông sản – Thác Pongour",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-da-lat-3-ngay-3-dem-19.jpg",
                "gthieuNgay": "Chợ nông sản là khu chợ của người đồng bào K’Ho, tất cả sản phẩm ở đây đều được trồng sạch từ chính người dân nên du khách có thể mua được các sản phẩm với giá gốc rẻ đến bất ngờ. Thác Pongour sẽ mang du khách đến với sự bình yên, lắng nghe tiếng chim ca líu lo cùng với tiết trời mát mẻ sẽ khiến cho mọi muộn phiền bỗng chốc biến mất."
            }
        ]
    },
    {
        "diaDiem": "Cha Diệp Mẹ Nam Hải",
        "giaVe": 899000,
        "gioThieu": "Quý khách sẽ được tham gia chương trình hành hương, chiêm nghiệm nhiều điều lý thú những ngày đầu năm.",
        "giaCu": 1499000,
        "ngayXuatPhat": "2023-03-18",
        "soLuong": 30,
        "daDat": 17,
        "phuongTien": "car",
        "soNgay": 1,
        "tieuChuan": [
            "Viếng nhà thờ Cha Diệp linh thiêng nổi tiếng, Trung tâm Truyền giáo Phanxicô của Giáo phận.",
            "Hành hương Mẹ Nam Hải với tượng cao 11 mét, sừng sững hướng mặt ra biển.",
            "Check-in Cánh Đồng quạt Gió, thăm chùa Dơi.",
            "Mua sắm đủ loại đặc sản miền Tây hấp dẫn nhất."
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-cha-diep-me-nam-hai-1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-cha-diep-me-nam-hai-2.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-cha-diep-me-nam-hai-3.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-cha-diep-me-nam-hai-4.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "Bạc Liêu – Sóc Trăng – TP. Hồ Chí Minh",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-cha-diep-me-nam-hai-5.jpg",
                "gthieuNgay": "Mẹ Nam Hải là tượng cao 11 mét, sừng sững trang nghiêm hướng mặt ra biển, nơi chúng ta tìm thấy một không gian yên tĩnh để đắm chìm vào những suy nghĩ, chiêm nghiệm và để thanh lọc tâm hồn, tẩy gội bụi trần."
            }
        ]
    },
    {
        "diaDiem": "Đồng Tháp",
        "giaVe": 1390000,
        "gioThieu": "Đưa quý khách về với miền Tây sông nước - nơi có các món đặc sản thơm ngon, những khung cảnh thiên nhiên xanh mát cùng vô vàn trò chơi dưới nước vui nhộn.",
        "giaCu": 2.224,
        "ngayXuatPhat": "2023-03-26",
        "soLuong": 20,
        "daDat": 12,
        "phuongTien": "car",
        "soNgay": 1,
        "tieuChuan": [
            "Chiêm ngưỡng Làng Hoa Sa Đéc – Vựa hoa kiểng lớn nhất miền Tây Nam Bộ tất bật đón Tết.",
            "Tham quan Chùa cổ Kiến An Cung có niên đại gần trăm năm.",
            "Ghé Vườn quýt hồng Lai Vung: đi cầu khỉ, chèo xuồng ba lá. ",
            "Thưởng thức các món đặc sản nổi tiếng của vùng đất miền Tây."
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2020/12/tour-dong-thap-1-ngay-1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/12/tour-dong-thap-1-ngay-3.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/12/tour-dong-thap-1-ngay-5.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "TP. Hồ Chí Minh – Chùa Lá Sen – Làng Hoa Kiểng – Vườn Quýt Hồng Lai ",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2020/12/tour-dong-thap-1-ngay-4.jpg",
                "gthieuNgay": "Chùa Phước Kiến còn có tên gọi khác là chùa Lá Sen. Mặc dù ngôi chùa không có lối kiến trúc nổi bật nhưng nơi đây đã ghi dấu ghi sở hữu một loài sen kỳ lạ không chỉ riêng Việt Nam mà còn với các nước trong khu vực Đông Nam Á. Du khách sẽ được chụp hình với hàng trăm “kỳ hoa dị thảo” và chiêm ngưỡng những giá trị độc đáo tại làng nghề trồng hoa kiểng có tuổi đời hơn 100 năm ở Làng hoa kiểng Sa Đéc."
            }
        ]
    },
    {
        "diaDiem": "Lục tỉnh miền Tây",
        "giaVe": 3290000,
        "gioThieu": "Du khách sẽ được thư giãn khi dạo bước giữa khung cảnh miền Tây bình yên. Du khách còn có cơ hội chiêm ngưỡng các công trình nổi tiếng và tham gia các hoạt động lý thú của miền sông nước.",
        "giaCu": 4935000,
        "ngayXuatPhat": "2023-05-11",
        "soLuong": 60,
        "daDat": 55,
        "phuongTien": "bus",
        "soNgay": 3,
        "tieuChuan": [
            "Viếng thăm chùa Vĩnh Tràng.",
            "Dạo quanh miền sông nước tại cù lao Thới Sơn.",
            "Trải nghiệm cảm giác tự tay chèo quanh rạch dừa nước.",
            "Thưởng thức đặc sản tại lò kẹo dừa và cơ sở bánh pía Quãng Trân.",
            "Tham quan các địa điểm nổi tiếng của miền Tây: Chợ nổi Cái Răng, nhà thờ Cha Diệp, nhà công tử Bạc Liêu,…"
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2022/12/tour-du-lich-luc-tinh-mien-tay-3n2d-5-1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/12/tour-du-lich-luc-tinh-mien-tay-3n2d-6.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/12/tour-du-lich-luc-tinh-mien-tay-3n2d-4.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/12/tour-du-lich-luc-tinh-mien-tay-3n2d-5.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/12/tour-du-lich-luc-tinh-mien-tay-3n2d-7.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/12/tour-du-lich-luc-tinh-mien-tay-3n2d-8.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/12/tour-du-lich-luc-tinh-mien-tay-3n2d-1.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "Chùa Vĩnh Tràng – Cồn Lân – Cồn Phụng – Bến Ninh Kiều",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2022/12/tour-du-lich-luc-tinh-mien-tay-3n2d-9.jpg",
                "gthieuNgay": "Di chuyển đến Cồn Lân hay còn được gọi là Cù Lao Thới Sơn, du khách có thể tận hưởng không khí mát mẻ của cuộc sống miền quê thanh bình, thưởng thức hương vị của các loại trái cây tươi ngon và lắng nghe giai điệu đàn ca tài tử Nam Bộ. Song với đó, du khách còn được tham quan trang trại nuôi ong mật và thưởng thức hương vị trà mật ong chanh tươi ngon."
            },
            {
                "viTri": "Chợ Nổi Cái Răng – Thánh Đường Tắc Sậy – Mũi Cà Mau",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2022/12/tour-du-lich-luc-tinh-mien-tay-3n2d-10.jpg",
                "gthieuNgay": "Du khách sẽ di chuyển về miền cực Nam Tổ Quốc. Trên đường đi, du khách sẽ trải qua các đại danh khá nổi tiếng: Ngã 7 Phụng Hiệp (Hậu Giang) và Ngã 5 Sóc Trăng. Đoàn dừng chân nghỉ ngơi và tham quan mua sắm tại cơ sở bánh pía Quãng Trân."
            },
            {
                "viTri": "Cánh Đồng Điện Gió – Nhà Công Tử Bạc Liêu",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2022/12/tour-du-lich-luc-tinh-mien-tay-3n2d-11.jpg",
                "gthieuNgay": "Ở Cánh Đồng Quạt Gió Bạc Liêu du khách có thể thỏa sức check in giữa khung cảnh rộng lớn dưới bầu trời trong xanh ngập tràn nắng và gió. Du khách sẽ “ngược dòng thời gian” để trở lại những năm 1919 và chiêm ngưỡng nét kiến trúc hài hòa nhưng không kém phần sang trọng được xây dựng bởi một kiến trúc sư người Pháp tại Nhà Công Tử Bạc Liêu."
            }
        ]
    },
    {
        "diaDiem": "Ba Vì - Hà Nội",
        "giaVe": 899000,
        "gioThieu": "Đặt mua tour du lịch Ba Vì 1 ngày từ Hà Nội thăm thú vườn quốc gia Ba Vì, Làng văn hóa các dân tộc Việt Nam đặc sắc. Đặc biệt, đến đây vào khoảng tháng 10, tháng 11 bạn còn được ngắm hoa dã quỳ khoe sắc vàng rực rỡ. ",
        "giaCu": 1599000,
        "ngayXuatPhat": "2023-03-11",
        "soLuong": 45,
        "daDat": 0,
        "phuongTien": "bus",
        "soNgay": 1,
        "tieuChuan": [
            "Ghé Vườn quốc gia Ba Vì có cảnh quan đẹp ở núi Tản Viên. ",
            "Hành lễ, thắp hương ở đền Thượng, đền Mẫu.",
            "Thăm thú mùa hoa dã quỳ nở bạt ngàn. ",
            "Tham quan Làng văn hóa các dân tộc Việt Nam, nơi bảo tồn và giới thiệu di sản văn hóa của 54 dân tộc."
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2020/11/tour-ba-vi-1-ngay-1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/11/tour-ba-vi-1-ngay-2.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/11/tour-ba-vi-1-ngay-3.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/11/tour-ba-vi-1-ngay-4.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/11/tour-ba-vi-1-ngay-5.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/11/tour-ba-vi-1-ngay-6.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/11/tour-ba-vi-1-ngay-7.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/11/tour-ba-vi-1-ngay-8.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "VƯỜN QUỐC GIA BA VÌ - ĐỀN THƯỢNG - ĐỒNG MÔ - LÀNG VĂN HÓA CÁC DÂN TỘC VIỆT NAM - HÀ NỘI",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2020/11/tour-ba-vi-1-ngay-5.jpg",
                "gthieuNgay": "06h00: Xe và Hướng dẫn viên Vietnam Booking đón Quý khách tại điểm hẹn, bắt đầu chương trình tour du lịch Ba Vì 1 ngày.  Trên đường đi, quý khách dừng chân, nghỉ ngơi và tự túc ăn sáng.  08h00: Đoàn đến vườn quốc gia Ba Vì, một địa điểm du lịch Hà Nội nổi tiếng, quý khách sẽ hòa mình vào sắc vàng tươi của hoa dã quỳ, chụp những bức ảnh kỉ niệm.  Leo núi khoảng 300m lên đến đền Thượng - ngôi đền thờ thánh Tản Viên (một trong \"Tứ Bất tử\" theo quan niệm tâm linh người Việt), thắp hương và làm lễ. Thăm đền Mẫu trên đỉnh núi cách đền Thượng khoảng 50m, từ đây quý khách có thể dõi tầm mắt nhìn xuống phía chân núi với thung lũng nhỏ xinh. Quý khách đến nhà hàng và thưởng thức bữa trưa tại nhà hàng. Xe đưa quý khách tới Đồng Mô.  Đoàn đến khu du lịch, hướng dẫn viên đưa đoàn đến khu Văn hóa dân tộc (gồm nền văn hóa của 54 dân tộc với diện tích 116 ha).  Tham quan khu các làng dân tộc hiện tại gồm những làng tiêu biểu cho nền văn hóa các dân tộc việt Nam: làng Ba Na, làng M nong, làng Sedang, làng Gia Rai, làng Ê Đê... Khám phá Khu Trung tâm văn hóa và vui chơi giải trí; Khu dịch vụ du lịch tổng hợp; khu Di sản văn hóa thế giới; Khu công viên bến thuyền; Khu cây xanh mặt nước hồ Đồng Mô. 16h00: Quý khách lên xe, đoàn đến điểm mua sắm sữa tươi Ba Vì. Quý khách tự do nghỉ ngơi và mua sắm sữa tươi.  17h30: Quý khách lên xe trở về Hà Nội theo đường cao tốc Láng - Hoà Lạc.  Tối: Xe & HDV trả khách tại điểm đón ban đầu. Kết thúc chương trình tour Ba Vì 1 ngày, HDV chào tạm biệt và hẹn gặp lại quý khách vào những tour du lịch giá rẻ tiếp theo!"
            }
        ]
    },
    {
        "diaDiem": "Trekking Pù Luông",
        "giaVe": 3399000,
        "gioThieu": "Đặt tour trekking Pù Luông 3 ngày 2 đêm quý khách sẽ được đắm chìm trong cảnh quan tươi đẹp, chiêm ngưỡng những thửa ruộng bậc thang ngút ngàn.",
        "giaCu": 4532000,
        "ngayXuatPhat": "2023-03-24",
        "soLuong": 45,
        "daDat": 20,
        "phuongTien": "bus",
        "soNgay": 3,
        "tieuChuan": [
            "Nghỉ dưỡng tại Puluong Retreat 3 sao với nhiều dịch vụ đặc sắc.",
            "Đi bộ khám phá cuộc sống nơi miền sơn cước Pù Luông.",
            "Đạp xe tìm hiểu văn hóa địa phương tại bản Ươi, bản Lặn",
            "Hòa mình vào dòng nước trong lành, tinh khôi của thác Hiêu, bản Hiêu. ",
            "Tới làng Đồng Điểng tham quan thung lũng với những thửa ruộng bậc thang ngút ngàn. "
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-trekking-pu-luong-3-ngay-2-dem-1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-trekking-pu-luong-3-ngay-2-dem-2.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-trekking-pu-luong-3-ngay-2-dem-3.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-trekking-pu-luong-3-ngay-2-dem-4.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-trekking-pu-luong-3-ngay-2-dem-5.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-trekking-pu-luong-3-ngay-2-dem-6.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-trekking-pu-luong-3-ngay-2-dem-7.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-trekking-pu-luong-3-ngay-2-dem-8.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-trekking-pu-luong-3-ngay-2-dem-9.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-trekking-pu-luong-3-ngay-2-dem-10.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "HÀ NỘI – PÙ LUÔNG RETREAT",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-trekking-pu-luong-3-ngay-2-dem-1.jpg",
                "gthieuNgay": "Sáng: Xe và hướng dẫn viên (HDV) Vietnam Booking đón quý khách đi Pù Luông, bắt đầu chương trình tour trekking Pù Luông 3 ngày 2 đêm hấp dẫn.  Trên hành trình di chuyển bạn sẽ đi qua qua nhiều cảnh quan khách nhau từ đồng bằng đến miền núi, khung cảnh hai bên đường làm bạn không thể rời mắt. Trong khi mải mê ngắm cảnh bạn không nhận ra rằng mình đã đặt chân đến PuLuong Retreat khi trước mắt là thung lũng mênh mông, núi non trùng điệp và ruộng bậc thang ngút ngàn.  Trưa: Du khách ăn trưa, nhận phòng và nghỉ ngơi.  Sau bữa trưa bạn có thể tham quan xung quanh PuLuong Retreat với tầm nhìn toàn cảnh thung lũng, không gian thanh bình và cuốn hút.  Chiều: Tiếp tục chương trình tour trekking Pù Luông 3 ngày 2 đêm bạn sẽ được đắm chìm trong không gian văn hóa và cuộc sống miền sơn cước. Trên hành trình đi bộ chúng ta sẽ được:   Gặp gỡ, trò truyện với người dân địa phương sống trên những ngọn đồi gần khu nghỉ dưỡng. Tìm hiểu cuộc sống hàng ngày, đi bộ khám phá cảnh quan và biết thêm về văn hóa địa phương Tối: Đoàn trở về ăn tối, nghỉ đêm tại khách sạn."
            },
            {
                "viTri": "BẢN ƯƠI – BẢN LẶN – BẢN HIÊU",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-trekking-pu-luong-3-ngay-2-dem-5.jpg",
                "gthieuNgay": "Sáng: Sau khi thưởng thức bữa sáng đoàn tiếp tục tham gia tuyến đi bộ nhẹ nhàng xung quanh thung lũng ruộng bậc thang đẹp nhất ở phía trước của khu du lịch.  Khởi hành xuống thung lũng xinh đẹp, đi bộ men theo triền núi qua các thửa ruộng bậc thang, những con đường nhỏ phủ đầy cây cỏ để khám phá thiên nhiên tươi đẹp nơi đây. Chiêm ngưỡng bản Ươi đẹp như tranh vẽ từ trên cao, dần dần xuất hiện sau tán cây rừng dưới chân một ngọn núi cao chót vót. Dừng chân tại một nhà dân trong bản, du khách nghỉ ngơi trước khi tiếp tục đạp xe quanh bản Lặn (Nếu thời gian cho phép, bạn sẽ được đến thăm một số gia đình địa phương và tìm hiểu về nghề dệt thổ cẩm truyền thống của họ).  Trưa: Dùng bữa trưa tại nhà dân trên đường đi để nạp đầy năng lượng cho hành trình phía trước.  Sau đó đoàn tiếp tục đạp xe qua những cánh đồng lúa từ làng này đến làng khác, đi qua các cây cầu treo để khám phá cảnh đẹp xung quanh.  Bản Hiêu: Đến ngôi làng tuyệt đẹp trong khu vực, bạn sẽ có cơ hội tuyệt vời để đắm chìm trong cảnh quan tươi đẹp xung quanh. Thác Hiêu: Quý khách hòa mình vào dòng nước trong lành, tinh khôi của thác nước duy nhất trong khu bảo tồn. Kết thúc chương trình đoàn trở lại nhà dân trong bản Lặn để trả xe đạp.  Tối: Quý khách quay về Puluong Retreat nghỉ ngơi và ăn tối."
            },
            {
                "viTri": "LÀNG ĐỒNG ĐIỂNG – RUỘNG LÚA – HÀ NỘI",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-trekking-pu-luong-3-ngay-2-dem-9.jpg",
                "gthieuNgay": "Sáng: Đoàn dùng điểm tâm sáng tại khách sạn.   Sau đó xe sẽ đưa bạn từ Retreat tới làng Đồng Điểng, tham quan thung lũng đẹp nhất ở Pù Luông. Trên đường đi tour du lịch miền Bắc này bạn sẽ có cơ hội chiêm ngưỡng những thửa ruộng bậc thang ngút ngàn, nếu may mắn đi vào mùa lúa bạn sẽ được chiêm ngưỡng cánh đồng lúa óng ánh và những ngọn núi hùng vĩ.  Đi bộ trên một con đường mòn uốn lượn, thưởng thức phong cảnh thiên nhiên vừa hùng vĩ vừa hoang sơ với những bản làng thơ mộng. Trong lúc đi bộ qua một số ngôi nhà trên đường, bạn có thể đến thăm bất kỳ gia đình địa phương nào, để tìm hiểu thêm về lối sống và văn hóa của người dân nơi đây. Trưa: Đoàn trở lại khu nghỉ dưỡng dùng bữa trưa.  Chiều: Quý khách trả phòng, xe đưa đoàn về lại Hà Nội. HDV thay mặt Vietnam Booking chào tạm biệt quý khách, kết thúc chương trình tour trekking Pù Luông 3 ngày 2 đêm đặc sắc."
            }
        ]
    },
    {
        "diaDiem": "Điện Biên",
        "giaVe": 2699000,
        "gioThieu": "Đặt ngay tour Điện Biên 3 ngày 2 đêm của Vietnam Booking ngay để khám phá vẻ đẹp núi rừng Tây Bắc và thưởng thức lễ hội Hoa Ban hot nhất năm!",
        "giaCu": 4498000,
        "ngayXuatPhat": "2023-03-24",
        "soLuong": 45,
        "daDat": 10,
        "phuongTien": "bus",
        "soNgay": 3,
        "tieuChuan": [
            "Tận hưởng không khí mát mẻ và vẻ đẹp bất tận của vùng núi Tây Bắc.",
            "Thưởng thức những món ăn đặc sản của núi rừng.",
            "Tham dự lễ hội Hoa Ban được nhiều người đón chờ nhất trong năm.",
            "Tìm hiểu lịch sử hào hùng trong chiến dịch Điện Biên Phủ vẻ vang của dân tộc.",
            "Chinh phục một trong \"Tứ đại đỉnh đèo\" trứ danh của miền Bắc Việt Nam."
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2019/10/tour-ha-noi-mai-chau-dien-bien-sapa-1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2019/11/dien-bien-phu.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2019/11/doi-che-moc-chau.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/04/Ha-Noi-Son-La-Dien-Bien-Moc-Chau-3N2D-3.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/04/Ha-Noi-Son-La-Dien-Bien-Moc-Chau-3N2D-8.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/04/Ha-Noi-Son-La-Dien-Bien-Moc-Chau-3N2D-7.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "HÀ NỘI - MỘC CHÂU - SƠN LA",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2019/11/doi-che-moc-chau.jpg",
                "gthieuNgay": "Sáng: Xe và Hướng dẫn viên (HDV) của Vietnam Booking sẽ đón quý khách tại điểm hẹn. Bắt đầu chuyến hành trình  tour Điện Biên 3 ngày 2 đêm từ Hà Nội, đầu tiên quý khách sẽ khởi hành đi Sơn La.  Trên đường đi quý khách sẽ được nghỉ chân tại thị trấn Mai Châu để dùng điểm tâm (chi phí tự túc). Sau khi ăn sáng xong đoàn sẽ tiếp tục hành trình đến với các địa điểm sau:  Đèo Thung Nhuối, Thung Khe: Quanh năm tuyết phủ trắng xóa và thưởng thức đặc sản ngô nướng và trứng nướng. Cao Nguyên Mộc Châu: Vùng núi cao với miền khí hậu mát mẻ, trong lành. Bản Lóng Luông: Bản làng xinh đẹp suốt bốn mùa. Trưa: Đoàn dùng cơm trưa tại nhà hàng và thưởng thức đặc sản Mộc Châu.  Chiều: Tiếp tục hành trình đến với thành phố Sơn La tham quan:  Bảo tàng Sơn La và Nhà Tù Sơn La: Nơi từng tạm giam những chiến sĩ cách mạng trong thời kỳ chống thực dân Pháp. Tối: Quý khách nhận phòng khách sạn tại Sơn La và ăn tối tại nhà hàng. Sau khi ăn xong quý khách có thể tự do thưởng thức không khí thành phố miền núi Tây Bắc về đêm."
            },
            {
                "viTri": "SƠN LA - ĐIỆN BIÊN - ĐÊM HỘI HOA BAN",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2021/04/Ha-Noi-Son-La-Dien-Bien-Moc-Chau-3N2D-3.jpg",
                "gthieuNgay": "Sáng: Quý khách ăn sáng và trả phòng khách sạn. Xe và HDV sẽ đưa quý khách tiếp tục hành trình đi du lịch Tây Bắc.  Trên đường đến với thành phố Điện Biên quý khách sẽ được nghỉ ngơi và chụp ảnh tại:   Đèo Pha Đin: Một trong \"Tứ đại đỉnh đèo\" của miền Bắc Việt Nam và chiêm ngưỡng những đồi hoa ban trắng đang vào mùa khoe sắc dọc bên đường đi. Tiếp tục hành trình đến với di tích lịch sử Mường Phăng - Sở chỉ huy chiến dịch Điện Biên Phủ và tham quan các địa điểm như:  Hầm Đại tướng Võ Nguyên Giáp, bếp Hoàng Cầm... Tìm hiểu về đại tướng Võ Nguyên Giáp, trung tướng Hoàng Văn Thái, anh hùng Lò Văn Hoàng... Trưa: Ăn trưa tại Mường Phăng sau đó về lại trung tâm thành phố Điện Biên để nhận phòng khách sạn và nghỉ ngơi.  Chiều: HDV sẽ đưa quý khách tham quan một số điểm đặc trưng khi du lịch Điện Biên như:  Bảo Tàng lịch sử Điện Biên Phủ – Có 5 khu trưng bày với các hiện vật và bức tranh theo từng chủ đề: Vị trí chiến lược, Tập đoàn cứ điểm của địch, Ảnh hưởng của chiến thắng Điện Biên Phủ và Điện Biên Phủ ngày nay... Viếng Nghĩa trang liệt sỹ A1, đồi A1 – Với 644 ngôi mộ là những chiến sĩ quân dân ta đã hy sinh anh dũng trong chiến dịch Điện Biên Phủ. Hầm Đờ Cát, Cầu Mường Thanh, sông Nậm Rốn, Tượng đài chiến thắng Điện Biên Phủ – Những địa danh vẫn còn mang đầy dư âm oai hùng của cuộc chiến mang ý nghĩa lịch sử của toàn dân tộc. Tối: Quý khách dùng cơm tối tại nhà hàng và tự do khám phá Thành phố Điện Biên."
            },
            {
                "viTri": "ĐIỆN BIÊN - MỘC CHÂU",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2021/04/Ha-Noi-Son-La-Dien-Bien-Moc-Chau-3N2D-8.jpg",
                "gthieuNgay": "Sáng: Quý khách dậy sớm ngắm bình minh trên núi, thưởng thức bữa sáng tại khách sạn. Đoàn làm thủ tục trả phòng khách sạn và lên đường về lại Hà Nội. Trên đường về quý khách được chiêm ngưỡng lại sự hùng vĩ của núi rừng Tây Bắc.  Trưa:  Dùng cơm trưa tại thành phố Sơn La.   Chiều: Sau khi ăn trưa quý khách quay về với Mộc Châu để ghé thăm Đồi Chè Mộc Châu, với những đồi chè xanh mướt trải dài đến tận bên kia đồi.  Tối: Trở về lại với thành phố Hà Nội. Đến đây, hành trình tour Điện Biên 3 ngày 2 đêm đầy thú vị đã kết thúc, HDV chào tạm biệt và hẹn gặp quý du khách trong những chuyến tour du lịch giá rẻ khác của Vietnam Booking."
            }
        ]
    },
    {
        "diaDiem": "Hà Nội – Yên Tử",
        "giaVe": 999000,
        "gioThieu": "Đặt mua tour du lịch Hà Nội Yên Tử 1 ngày đi Chùa Đồng, Quý khách khám phá Quần thể danh thắng Yên Tử bao gồm hệ thống các di tích lịch sử, văn hóa gắn liền với thiền phái Trúc Lâm ở Việt Nam.",
        "giaCu": 1399000,
        "ngayXuatPhat": "2023-03-24",
        "soLuong": 45,
        "daDat": 5,
        "phuongTien": "bus",
        "soNgay": 1,
        "tieuChuan": [
            "Bữa ăn trưa với đặc sản Yên Tử",
            "Hành hương bái Phật tại chùa Đồng",
            "Ngắm Yên Tử đại ngàn từ trên cao",
            "Chiêm bái Tượng An Kỳ Sinh, Tháp Tổ, chùa hoa Yên, chùa Một Mái..."
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2020/07/tour-ha-noi-yen-tu-1-ngay-1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/07/tour-ha-noi-yen-tu-1-ngay-2.png",
            "https://www.vietnambooking.com/wp-content/uploads/2019/10/chua-dong-yen-tu.png",
            "https://www.vietnambooking.com/wp-content/uploads/2019/10/du-lich-tay-yen-tu.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2019/10/khong-gian-yen-tu.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2019/10/yen-tu.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "HÀ NỘI – YÊN TỬ – CHÙA ĐỒNG - YÊN TỬ – HÀ NỘI",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2020/07/tour-ha-noi-yen-tu-1-ngay-1.jpg",
                "gthieuNgay": "05h30-05h45:​ Xe và hướng dẫn viên (HDV) Vietnam Booking sẽ đón quý khách tại khu vực Phố Cổ Hà Nội hoặc Nhà Hát Lớn, quý khách lên xe khởi hành đi tour Yên Tử 1 ngày.   08h00-08h15: Tới Yên Tử, HDV địa phương sẽ đón và đưa đoàn đi chiêm ngưỡng cảnh rừng đại ngàn Yên Tử.  Quý khách tham quan:  Tháp tổ: Nơi lưu giữ xá lợi của Phật Hoàng Trần Nhân Tông. Chùa Hoa Yên, chùa Một Mái. Quý khách đến nhà ga Cáp treo để đi hệ  thống cáp thứ 2. Chiêm bái Tượng An Kỳ Sinh, bia Phật... Chinh phục đỉnh chùa Đồng: Nằm ở độ cao 1068m so với mặt nước biển. Lễ Phật và thưởng ngoạn cảnh đại ngàn Yên Tử từ trên đỉnh núi. 11h30: Ăn trưa tại nhà hàng dưới chân cáp treo Yên Tử, với những món ăn mang đậm hương vị nơi đây. 14h00: Quý khách lên xe về Hà Nội.  17h00: Đoàn về đến Hà Nội, xe và HDV đưa quý khách về lại điểm đón ban đầu trong khu vực phố cổ Hà Nội. Kết thúc chương trình tour du lịch Hà Nội Yên Tử 1 ngày - Hành hương chùa Đồng, hẹn gặp lại quý khách vào những tour du lịch giá rẻ tiếp theo."
            }
        ]
    },
    {
        "diaDiem": "An Giang Cần Thơ",
        "giaVe": 2599000,
        "gioThieu": "Tour An Giang Cần Thơ 3N3Đ của Vietnam Booking sẽ mang bạn về với miền Tây mát mẻ với những khu rừng tràm ngát xanh, những đàn chim tung cánh, những món ăn miệt vườn cùng nụ cười dân dã của những con người đôn hậu, chất phát. ",
        "giaCu": 3490000,
        "ngayXuatPhat": "2023-03-23",
        "soLuong": 45,
        "daDat": 15,
        "phuongTien": "bus",
        "soNgay": 4,
        "tieuChuan": [
            "Ngồi xuồng len lỏi giữa những cánh bèo xanh mướt trong Rừng Tràm Trà Sư trứ danh",
            "Khám phá Châu Đốc: Miếu Bà Chúa Xứ, Lăng Thoại Ngọc Hầu, Tây An Cổ Tự",
            "Thỏa thích tắm biển Hà Tiên tại Mũi Nai và tham quan Thạch Động Thôn Vân",
            "Ăn tối trên du thuyền tại bến Ninh Kiều, nghe Đờn Ca Tài Tử, ngắm Tây Đô về đêm",
            "Khám phá khu Chợ Nổi Cái Răng nổi tiếng, vui chơi tại KDL Vàm Xáng"
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2020/07/tour-an-giang-can-tho-2.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/07/tour-an-giang-can-tho-3.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/07/tour-an-giang-can-tho-5.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/07/tour-an-giang-can-tho-4.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "TP HỒ CHÍ MINH – CHÂU ĐỐC",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2020/07/tour-an-giang-can-tho-2.jpg",
                "gthieuNgay": "Tối: Xe và Hướng dẫn viên Vietnam Booking đón quý khách tại điểm hẹn, sắp xếp hành lý, gửi lời chào thân ái và kính chúc sức khỏe đến quý khách. Sau đó, đoàn tham quan bắt đầu khởi hành đi An Giang.   Trên đường đi, HDV tổ chức hoạt náo gắn kết các thành viên đã tham gia tour An Giang Cần Thơ 3N3Đ. Quý khách tự do nghỉ ngơi trên xe."
            },
            {
                "viTri": "KHÁM PHÁ CHÂU ĐỐC – HÀ TIÊN",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2020/07/tour-an-giang-can-tho-3.jpg",
                "gthieuNgay": "Sáng: Đến Châu Đốc, đoàn dừng chân nghỉ ngơi, vệ sinh cá nhân, sau đó quý khách tự do tham quan các điểm du lịch miền Tây nổi tiếng:  Miếu Bà Chúa Xứ: Đây là một trong những di tích lịch sử, kiến trúc và tâm linh nổi tiếng của Châu Đốc. Miếu tọa lạc ngay dưới chân núi Sam thơ mộng. Lăng thoại Ngọc Hầu: Một công trình kiến trúc tiêu biểu về danh nhân lịch sử, đoàn thưởng ngoạn không khí thanh bình, yên ả nơi đây. Chùa Tây An (Tây An Cổ Tự): Là một ngôi chùa Phật giáo tọa lạc tại ngã ba, cận kề chân núi núi Sam. Chùa cao 284m so với mặt nước biển và là một điểm hành hương nổi tiếng của người dân địa phương.  Sau đó, đoàn ăn sáng tại nhà hàng, tiếp tục khởi hành đi Rừng Tràm Trà Sư - nơi có hệ sinh thái động - thực vật vô cùng đa dạng. Đến Rừng Tràm, quý khách di chuyển bằng xuồng máy hay theo nhịp chèo chậm rãi, len lỏi giữa các lối đi nhỏ xuyên qua khu rừng tràm, ngắm nhìn những mảng bèo xanh ngắt trải dài. Đoàn check-in tại Cầu Tình Yêu và bến xuồng tổ chim, nơi cho ra những tấm ảnh \"sống ảo triệu like\".  Trưa: Dùng cơm trưa tại nhà hàng, nghỉ ngơi và tiếp tục khởi hành đi Hà Tiên.  Chiều: Đến Hà Tiên - miền đất trù phú với cây cối, phong cảnh thơ mộng, hữu tình. Quý khách nhận phòng nghỉ ngơi.  Tối: Đoàn dùng bữa tối tại nhà hàng. Quý khách tự do khám phá Hà Tiên."
            },
            {
                "viTri": "HÀ TIÊN – MŨI NAI – CẦN THƠ – BẾN NINH KIỀU",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2020/07/tour-an-giang-can-tho-5.jpg",
                "gthieuNgay": "Sáng: Quý khách dùng điểm tâm tại nhà hàng. Làm thủ tục trả phòng. Đoàn khởi hành đi tham quan các điểm du lịch Hà Tiên hấp dẫn như:  Bãi biển Mũi Nai: Hay còn gọi Lộc Trĩ là một bãi biển đẹp nằm ven bờ vịnh Thái Lan, một trong 10 cảnh đẹp nhất Hà Tiên.  Thạch Động Thôn Vân: Là hệ thống hang động trong lòng ngọn tháp đá với nhiều thạch nhũ có hình thù lạ mắt. Trưa: Đoàn dùng cơm trưa tại Rạch Giá.  Chiều: Đến Cần Thơ, quý khách nhận phòng khách sạn, nghỉ ngơi.   Tối: Xe đưa đoàn đến bến Ninh Kiều, tham gia chương trình \"Du thuyền trên sông Hậu\", dùng bữa tối và nghe Đờn Ca Tài Tử trên thuyền. Sau đó, quý khách tự do khám phá Tây Đô về đêm."
            },
            {
                "viTri": "CẦN THƠ – CHỢ NỔI CÁI RĂNG – VÀM XÁNG – TP HCM",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2020/07/tour-an-giang-can-tho-4.jpg",
                "gthieuNgay": "Sáng: Quý khách dậy sớm, cùng tìm hiểu văn hóa của người dân Cần Thơ với chuyến đò tham quan khu Chợ Nổi Cái Răng – Ngôi chợ nổi tiếng của du lịch Cần Thơ. Tại đây, quý khách sẽ được nhìn ngắm những chiếc thuyền xuồng chở đầy trái cây, hàng hóa tấp nập, nhộn nhịp trên sông.   Sau khi tham quan, đoàn về khách sạn dùng bữa sáng Buffet, làm thủ tục trả phòng. Sau đó, đoàn tiếp tục hành trình đi tham quan KDL Vàm Xáng. Đoàn tận hưởng không gian bao la xanh mát của cây cối, không khí trong lành đậm chất thôn quê. Quý khách có thể tham gia những trò chơi dân gian hấp dẫn: câu cá, tát mương bắt cá,…  Trưa: Đoàn dùng bữa trưa với thực đơn hấp dẫn gồm các đặc sản miền Tây như: cá nướng trui, bánh xèo,...  Chiều: Đoàn khởi hành về lại TP HCM. Trên đường về, Quý khách dừng chân mua sắm đặc sản địa phương như: bánh Pía, nem chua, bánh dừa và trái cây ngon... làm quà tặng cho gia đình, người thân.  Về đến TP Hồ Chí Minh, kết thúc tour An Giang Cần Thơ, HDV chia tay và hẹn gặp lại Quý khách trong những tour du lịch giá rẻ hấp dẫn sau."
            }
        ]
    },
    {
        "diaDiem": "Mỹ Tho – Tiền Giang – Cần Thơ",
        "giaVe": 1888000,
        "gioThieu": "Đến với Tour Miền Tây 2 ngày 1 đêm, quý khách sẽ được khám phá một diện mạo mới mẻ của miền sông nước kết hợp với những nét đẹp đặc trưng của chốn miệt vườn.",
        "giaCu": 2199000,
        "ngayXuatPhat": "2023-04-24",
        "soLuong": 45,
        "daDat": 0,
        "phuongTien": "boat",
        "soNgay": 2,
        "tieuChuan": [
            "Thăm chùa Vĩnh Tràng, cù lao Thới Sơn, khám phá Bến Tre... ",
            "Ăn tối trên Du thuyền 5 sao Cần Thơ trong tiếng hát Đờn Ca Tài Tử ",
            "Đi thuyền trên chợ nổi Cái Răng, thưởng thức trái cây tươi ngon tại vườn",
            "Trải nghiệm vô vàn những trò chơi dân dã, náo nhiệt khác"
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2020/05/tour-mien-tay-2-ngay-1-dem-1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/04/tour-mien-tay-2-ngay-1-dem-2.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/04/tour-mien-tay-2-ngay-1-dem-3.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/04/tour-mien-tay-2-ngay-1-dem-4.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/04/tour-mien-tay-2-ngay-1-dem-5.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "TP.HCM – MỸ THO – BẾN TRE – CẦN THƠ",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2020/05/tour-mien-tay-2-ngay-1-dem-1.jpg",
                "gthieuNgay": "Sáng: Xe và Hướng dẫn viên (HDV) Vietnam Booking đón khách tại điểm hẹn (Quận 1), xuất phát đi Tiền Giang, bắt đầu hành trình khám phá nét đẹp miền sông nước với Tour Miền Tây 2 Ngày 1 Đêm.  ​Đến Mỹ Tho đoàn dùng điểm tâm sáng với đặc sản truyền thống nổi tiếng của địa phương “Hủ Tiếu Mỹ Tho” (tự túc). Sau đó, đoàn khởi hành đến tham quan:   Chùa Vĩnh Tràng (Vĩnh Trường Cổ Tự): Viếng ngôi chùa cổ có tuổi đời hơn 100 năm mang hai nét kiến trúc Đông - Tây kết hợp.  Tiếp đến xe đưa đoàn đến bến tàu Mỹ Tho làm thủ tục xuống thuyền đi du ngoạn trên sông Tiền ngắm cảnh 4 Cù Lao Long, Lân, Qui, Phụng và ngoạn cảnh cảng cá Mỹ Tho, làng nuôi cá bè dọc cù lao Tân Long và chiêm ngưỡng cầu Rạch Miễu.  Sau đó đến Cù Lao Thới Sơn:   Tham quan nhà dân và Vườn Bưởi Da Xanh nổi tiếng rộng hơn 5000m2 với xum xuê cây trái. Thăm trang trại nuôi ong mật và thưởng thức món trà mật ong chanh chua chua ngọt ngọt mát rượi. Tản bộ trên đường làng Thới Sơn Thưởng thức trái cây theo mùa và nghe nhac tài tử Nam Bộ. Trải nghiệm xuồng chèo trong rạch dưới 2 hàng dừa nước xanh mát. Sau đó thuyền máy đưa đoàn đi xuôi dòng sông Tiền, đến tỉnh Bến Tre để thưởng thức:  Kẹo dừa đặc sản Bến Tre Lò bánh tráng ở xã Tân Thạch Trưa: Quý khách tới dùng bữa trưa tại Khu du lịch Sinh thái Việt Nhật và nghỉ ngơi hoặc tự do tham gia nhiều trò chươi MIỄN PHÍ như: đi xe đạp qua cây cầu, đu dây, chèo thuyền tại rạch nước, đi bộ cầu khỉ,...   Chiều: Thuyền máy đưa quý khách trở lại Mỹ Tho. Sau đó đoàn chia tay Mỹ Tho đến du lịch Cần Thơ.  Tối: Đến mảnh đất Tây Đô, xe đưa đoàn về khách sạn làm thủ tục nhận phòng. Đến giờ hẹn, quý khách sẽ được thưởng thức ẩm thực đặc sắc của Cần Thơ \"gạo trắng nước trong\" với bữa tối trên Du thuyền 5 sao trong lúc lắng nghe Đờn Ca Tài Tử.   Qua đêm tại Cần Thơ."
            },
            {
                "viTri": "CHỢ NỔI CÁI RĂNG – KDL MỸ KHÁNH – THIỀN VIỆN TRÚC LÂM – CĂN NHÀ MÀU TÍM – TPHCM",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2021/04/tour-mien-tay-2-ngay-1-dem-3.jpg",
                "gthieuNgay": "Sáng: Du khách dùng bữa sáng tại khách sạn sau đó di chuyển ra bến Ninh Kiều tiếp tục chuyến du lịch miền Tây bằng thuyền. Đoàn sẽ đi thuyền tham quan:  Cảng cá địa phương Chợ Cần Thơ truyền thống Cầu Quang Trung Chợ nổi Cái Răng: được xem là một trong những chợ nổi lớn nhất Đồng bằng sông Cửu Long Làng nghề hủ tiếu Sau đó, đoàn đến tham quan KDL Mỹ Khánh và trải nghiệm:  Tham quan vườn trái cây Check in tại vườn hoa Mỹ Khánh, động chim yến Xem đua heo, đua chó vui nhộn, xiếc dê, xiếc khỉ, xiếc chó, hồ cá sấu, cá bú bình, vườn thú hoang dã.... Tham quan nhà cổ hơn 100 tuổi Tìm hiểu và chụp ảnh Thiền Viện Trúc Lâm Phương Nam - công trình kiến trúc đậm nét văn hóa nhà Lý - Trần.  Trưa: Quý khách dùng cơm trưa tại nhà hàng và nghỉ ngơi tự do.  Chiều: Xe đưa quý khách đi tham quan Coffee – phim trường Căn nhà màu tím đang nổi đình đám tại đất Tây Đô với phong cách độc đáo chỉ duy nhất 1 màu “tím mộng mơ”. Đoàn tự do tham quan, chụp ảnh.  Sau đó tạm biệt Cần Thơ, đoàn lên xe khởi hành về Thành phố Hồ Chí Minh.  Tối: Đoàn tham quan về đến Sài Gòn, trả khách ở điểm đón ban đầu. Kết thúc chương trình du lịch miền Tây 2 ngày 1 đêm. HDV chia tay và hẹn gặp lại Quý Khách trong các tour du lịch trong nước thú vị khác."
            }
        ]
    },
    {
        "diaDiem": "Đảo Phú Quý",
        "giaVe": 3190000,
        "gioThieu": "Đặt ngay tour Đảo Phú Quý 2 ngày 2 đêm, Quý khách được chiêm ngưỡng nét bình yên và mộc mạc hiếm có của vùng đất đầy nắng và gió Bình Thuận. ",
        "giaCu": 5104000,
        "ngayXuatPhat": "2023-05-01",
        "soLuong": 45,
        "daDat": 25,
        "phuongTien": "bus",
        "soNgay": 3,
        "tieuChuan": [
            "Tham quan những địa điểm tuyệt đẹp của đảo: Gành Hang, cột cờ đảo Phú Quý, dốc phượt, bờ kè Lăng Cô, bãi đá bảy màu, đấu trường La Mã.",
            "Trải nghiệm lặn ngắm San Hô tại Hòn Tranh.",
            "Đắm mình trong làn nước biển xanh tại Vịnh Triều Dương.",
            "Thưởng thức tiệc BBQ Hải Sản thơm ngon tuyệt hảo.",
            "Ưu tiên sử dụng xe giường nằm của PHƯƠNG TRANG BUS khi đặt tour sớm."
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2020/12/tour-phu-quy-2-ngay-2-dem-4.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/12/tour-phu-quy-2-ngay-2-dem-5.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/12/tour-phu-quy-2-ngay-2-dem-7.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/12/tour-phu-quy-2-ngay-2-dem-8.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/12/tour-phu-quy-2-ngay-2-dem-9.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/12/tour-phu-quy-2-ngay-2-dem-6.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "SÀI GÒN - PHAN THIẾT",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2020/12/tour-phu-quy-2-ngay-2-dem-4.jpg",
                "gthieuNgay": "Tối: Quý khách có mặt tại điểm hẹn để làm thủ tục lên xe khởi hành du lịch Phan Thiết. Quý khách cần đăng ký điểm đón trước ngày khởi hành.  Điểm đón dự kiến: Nếu đi xe Phương Trang.  Thời gian đón dự kiến: Từ 23h00 hàng ngày.  1/ Xe trung chuyển đón tận nhà – nội thành TP.HCM (tùy ngày).  2/ Bến Xe Miền Tây: 395 Kinh Dương Vương - Phường An Lạc - Quận Bình Tân, TP.HCM.  3/ 43 Đ. Nguyễn Cư Trinh, Phường Phạm Ngũ Lão, Quận 1, TP.HCM.  4/ 486J Điện Biên Phủ, Phường 21, Bình Thạnh, TP.HCM (gần NGÃ TƯ HÀNG XANH).  5/ 798 Xa lộ Hà Nội, Hiệp Phú, Quận 9, TP.HCM (gần NGÃ TƯ THỦ ĐỨC)."
            },
            {
                "viTri": "KHÁM PHÁ ĐẢO PHÚ QUÝ - LẶN NGẮM SAN HÔ - BBQ HẢI SẢN",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2020/12/tour-phu-quy-2-ngay-2-dem-5.jpg",
                "gthieuNgay": "Sáng: Đến bến xe Phan Thiết, xe trung chuyển sẽ đưa Quý khách đến Cảng Phan Thiết, Hướng dẫn viên liên hệ đón đoàn tập trung tại cảng Phan Thiết. Du khách được hướng dẫn để làm thủ tục lên tàu với hành trình 2 tiếng 30 phút để sang đảo Phú Quý.  Tàu cao tốc cập Cảng Đảo Phú Quý, du khách lên xe di chuyển đến khách sạn nhận phòng và nghỉ ngơi.  Tiếp tục hành trình Tour Đảo Phú Quý 2 ngày, xe và hướng dẫn viên sẽ đưa đoàn đến với những địa điểm tham quan nổi tiếng:  Gành Hang: Du khách sẽ bị gây ấn tượng bởi vách đá sừng sững dựng đứng sát biển, những con sóng va đập vào tung bọt trắng xóa tạo nên khung cảnh tuyệt đẹp. Cột Mốc Chủ Quyền: Cột cờ có chiều cao 22,6m và khi đến nơi đây, du khách cảm nhận được sự linh thiêng của đất nước khi đặt chân đến với tọa độ này. Dốc Phượt: Du khách sẽ có những bức ảnh tuyệt đẹp giữa khung cảnh mộng mơ dành riêng cho những đôi chân mê du lịch, thích khám phá. Vịnh Triều Dương: Nơi đây được mệnh danh là thiên đường du lịch của đảo Phú Quý. Du khách có thể đặt chân trên bờ cát trắng trải dài, lắng nghe thanh âm của sóng biển dịu êm. Tắm biển: Du khách được hòa mình vào làn nước trong xanh, gạt bỏ đi những muộn phiền vào từng cơn sóng vỗ. ​Trưa: Quý khách di chuyển đến Nhà Bè Nổi để dùng bữa trưa. Sau bữa ăn trưa, đoàn di chuyển về lại khách sạn nghỉ ngơi.  Chiều: Hướng dẫn viên đưa đoàn di chuyển đến cầu tàu Cano đến đảo lẻ Hòn Tranh tham quan tắm biển, trải nghiệm ngắm san hô (áo phao + kính lặn) khi đi Tour Phú Quý 2N2Đ.  Sau chuyến tham quan, Cano đón đoàn về lại đảo lớn và tiếp tục lên xe di chuyển về khách sạn để vệ sinh cá nhân, chuẩn bị đến điểm dùng bữa tối.  Tối: Du khách ăn tối tại nhà hàng với BBQ hải sản tại bãi biển. Đoàn di chuyển về lại khách sạn để nghỉ ngơi sau khi kết thúc buổi ăn tối. Du khách tự do khám phá đảo Phú Quý về đêm."
            },
            {
                "viTri": "PHÚ QUÝ - PHAN THIẾT - SÀI GÒN",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2020/12/tour-phu-quy-2-ngay-2-dem-7.jpg",
                "gthieuNgay": "Sáng: Đoàn thức dậy đón bình minh và dùng điểm tâm sáng tại Quán Thuận Phát. Nối tiếp hành trình tour Đảo Phú Quý 2 ngày, đoàn tham quan những địa điểm tiếp theo:  Bờ kè Đảo Phú Quý: Du khách có thể thu được 1001 tấm ảnh với khung cảnh xanh mướt của biển cả. Song với đó là nét chấm phá của 7 sắc cầu vồng đã được thực hiện trong chiến dịch Mùa Hè Xanh và ngắm nhìn vẻ đẹp bãi đá Bảy Màu. Đấu trường La Mã: Quý khách sẽ được tham quan vẻ đẹp trời Âu ngay tại Phú Quý cùng với những công trình bằng đá đầy ấn tượng. Sau đó Quý khách trở về khách sạn làm thủ tục trả phòng và di chuyển chuyển xuống cảng làm thủ tục lên tàu về lại Phan Thiết.  Trưa: Đoàn cập cảng Phan Thiết, xe trung chuyển đón Quý khách đến bến xe, làm thủ tục check in lên xe giường nằm về lại TP. Hồ Chí Minh. (Quý khách tự túc bữa trưa tại bến xe trong lúc chờ xe về).  Chiều: Quý khách lên xe về lại Thành phố Hồ Chí Minh.  Tối: Xe đưa quý khách về đến Sài Gòn. Kết thúc chuyến tham quan Tour Phú Quý 2N2Đ đầy hấp dẫn. Hướng dẫn viên Vietnam Booking gửi lời chia tay với Quý khách và hẹn ngày gặp lại ở những tour du lịch giá rẻ hấp dẫn tiếp theo.   LƯU Ý: Thứ tự và chi tiết trong chương trình có thể thay đổi cho phù hợp với tình hình thực tế, nhưng vẫn đảm bảo đủ điểm đến tham quan!"
            }
        ]
    },
    {
        "diaDiem": "Mũi Né",
        "giaVe": 3490000,
        "gioThieu": "Tour du lịch Mũi Né bằng tàu hỏa từ Sài Gòn 3 ngày 2 đêm sẽ đưa du khách đến với kinh đô nghỉ dưỡng bậc nhất tại Việt Nam. Đến đây, bạn sẽ được thỏa thích trong không gian thoáng đãng của bãi biển xanh đầy nắng và gió. Đặc biệt là vẻ đẹp ấn tượng của đồi cát hồng bao la bát ngát.",
        "giaCu": 4890000,
        "ngayXuatPhat": "2023-05-01",
        "soLuong": 45,
        "daDat": 5,
        "phuongTien": "bus",
        "soNgay": 3,
        "tieuChuan": [
            "Vui chơi tại Khu du lịch Núi Tà Cú",
            "Khám phá quần thể di tích chùa tháp, hang động và tượng Phật",
            "Ghé ngang qua Bàu Trắng và chơi trò trượt cát độc đáo, du ngoạn bằng thuyền thơ mộng",
            "Lên đỉnh Hải đăng Kê Gà để nhìn ngắm trọn vẹn toàn cảnh của Mũi Né xinh đẹp.",
            "Tìm hiểu về Bảo tàng nước mắm Làng Chài xưa."
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2020/07/Phanthiet1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/07/Phanthiet6.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/07/Phanthiet7.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/07/tour-du-lich-Mui-Ne-bang-tau-hoa-1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/07/tour-du-lich-Mui-Ne-bang-tau-hoa-2.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/07/tour-du-lich-Mui-Ne-bang-tau-hoa-3.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/07/tour-du-lich-Mui-Ne-bang-tau-hoa-4.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/07/Phanthiet5.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/07/Phanthiet4.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "TPHCM - KHU DU LỊCH TÀ CÚ -​ MŨI NÉ - BÀU TRẮNG",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2020/07/Phanthiet1.jpg",
                "gthieuNgay": "Sáng: HDV đón Khách tại ga Sài Gòn. Sau khi tập trung đầy đủ, đoàn xuất phát đi Phan Thiết. Tour du lịch Mũi Né bằng tàu hỏa bắt đầu:  Quý khách dùng điểm tâm sáng ở trên tàu (chi phí tự túc).   Khi tàu di chuyển qua các tỉnh thành như Đồng Nai, Bình Thuận,... du khách sẽ được nhìn ngắm cảnh sắc núi non hùng vĩ, độc đáo. Đây là một trải nghiệm hoàn toàn mới lạ. Tàu dừng tại ga Phan Thiết. Xe chở khách đến Khu du lịch Núi Tà Cú. Tiếp theo, khách đi cáp treo để đến được đỉnh núi ở đô cao lên đến hơn 500m. (tự túc chi phí cáp treo) Du khách được tự do tham quan và khám phá quần thể di tích chùa tháp, hang động và tượng Phật. Nổi tiếng nhất ở đây phải kế đến “Song Lâm Thị tịch” – tượng Phật Thích Ca nhập niết bàn và bộ tượng Tam Thế Phật. Cả hai đều được công nhận là Di tích lịch sử – Văn hoá Quốc gia. Trưa: Đoàn khách được phục vụ bữa trưa tại nhà hàng dưới chân núi. Sau đó trở về resort để nhận phòng và nghỉ ngơi. dùng cơm tại nhà hàng dưới chân núi, sau đó đoàn khởi  hành về resort nhận phòng nghỉ ngơi.  Chiều: Xe chở khách đi tham quan trong tour Phan Thiết tại nhiều địa điểm độc đáo:  Bàu Trắng: nơi này được nhiều du khách trong và ngoài nước xem như sa mạc Sahara thứ 2. Quý khách sẽ bất ngờ trước vẻ đẹp của Bàu Trắng, lộng lẫy và kiêu sa như một bức tranh thủy mặc. Hồ sen nằm giữa những triền cát rộng lớn trông vô cùng nổi bật. Với góc nhìn từ phía trên, mặt hồ xanh ngát hòa sắc cùng những cánh sen hồng càng làm tôn lên vẻ lãng đãng và thơ mộng ở nơi đây. Du khách có thể đăng ký tham gia trò trượt cát đầy thú vị, cùng nhau băng qua các đỉnh đồi một cách ngoạn mục. Còn gì tuyệt hơn khi du ngoạn bằng thuyền trên mặt hồ và ngắm nhìn những đóa sen nở rộ giữa không gian thanh bình, tĩnh lặng. Tối: Quý khách dùng bữa tối tại nhà hàng với nhiều món ăn ngon. Sau đó quay trở về khách sạn nghỉ ngơi hoặc có thể đăng ký xem chương trình Fishermen Show. (chi phí tự túc)  CHƯƠNG TRÌNH ĐẶC BIỆT: THAM DỰ FISHERMEN SHOW  Fishermen Show – Huyền Thoại Làng Chài. Show vũ kịch đương đại trên sân khấu nhạc nước. Thời lượng: 1 tiếng, bao gồm phần giải trí và 6 chương múa của 25 diễn viên."
            },
            {
                "viTri": "HÀM THUẬN NAM - MŨI KÊ GÀ - TẮM BIỂN",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2020/07/tour-du-lich-Mui-Ne-bang-tau-hoa-1.jpg",
                "gthieuNgay": "Sáng: Đoàn khách dùng điểm tâm sáng tại khu nghỉ dưỡng. Tiếp tục tour du lịch Mũi Né bằng tàu hỏa ngày thứ hai:  Địa điểm kế tiếp trong chuyến hành trình là Hải đăng Kê Gà có tuổi đời hơn 120 năm. Quý khách sẽ lần lượt đi qua 183 bậc thang bên trong đó để thưởng thức vẻ đẹp đơn sơ và yên bình của cảnh vật nơi đây. Thấp thoáng đâu đó là bãi biển, thuyền bè, những con đường mòn uốn lượn tạo nên một khung cảnh nên thơ, hữu tình.   Đến được đỉnh tháp, du khách sẽ chiêm ngưỡng được phong cảnh bao la bát ngát của Mũi Né. Từng cơn gió thổi nhè nhẹ làm cho tâm trạng như được dịu đi, êm ái và nhẹ nhõm hơn.  Đoàn lại tiếp tục di chuyển đến Dinh Thầy Thím. Tại đây, quý khách được tham quan và thắp hương để cầu phúc đức cho gia đình và người thân. Trưa: Quý khách được thưởng thức các món ngon tại nhà hàng địa phương rồi trở lại resort để nghỉ trưa.  Chiều: Du khách có thể tự do tắm biển hoặc nghỉ ngơi tại resort.  Tối: Quý Khách tự túc thưởng thức Hải Sản tại Mũi Né."
            },
            {
                "viTri": "MŨI NÉ - PHAN THIẾT - BẢO TÀNG NƯỚC MẮM LÀNG CHÀI XƯA - TPHCM",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2020/07/Phanthiet5.jpg",
                "gthieuNgay": "Sáng: Du khách dùng bữa sáng ở nhà hàng rồi hoàn tắt thủ tục trả phòng. Chuyến đi tour du lịch Mũi Né bằng tàu hỏa 3 ngày 2 đêm đã gần đến chặng cuối của hành trình:  Quý khách được tự tắm biển, bơi lội thỏa thích trong làn nước biển trong xanh. Nơi tham quan cuối cùng là Bảo tàng nước mắm Làng Chài Xưa có một không hai trên khắp mảnh đất hình chữ S. Ở đây vẫn giữ được không gian làng chài Phan Thiết xưa từ hơn 300 năm trước. Quý khách được nghe HDV giới thiệu và dẫn đi tìm hiểu 14 không gian tương tác từ thời Champa  còn tồn tại đến nay. Biết được ai là người khai sáng ra ngành nước mắm. Du ngoạn tại làng chài lưới và khu phố Phan Thiết xưa. Check-in cùng Đại Dương 3D. Quý khách tự chi trả cho hoạt động này. Trưa: Đoàn di chuyển đến nhà hàng địa phương để dùng bữa trưa.  Chiều: Xe đưa du khách đến ga Phan Thiết để di chuyển về ga Sài Gòn để kết thúc Tour du lịch Mũi Né bằng tàu hỏa. Hướng dẫn viên chào Quý khách và hẹn gặp lại ở những tour du lịch giá rẻ tiếp theo.  LƯU Ý: Thứ tự và chi tiết trong chương trình có thể thay đổi cho phù hợp với tình hình thực tế, nhưng vẫn đảm bảo đủ điểm đến tham quan!"
            }
        ]
    },
    {
        "diaDiem": "Sài Gòn – Phan Thiết",
        "giaVe": 1890000,
        "gioThieu": "Tour Sài Gòn Phan Thiết 2 Ngày 1 Đêm sẽ đưa du khách đến với một vùng biển xanh đầy nắng và gió. Nơi có những đồi cát mênh mông cùng những rặng dừa xanh rì rào trong gió. Chuyến đi này sẽ mang lại cho quý khách những kỷ niệm sâu sắc, khó quên",
        "giaCu": 2690000,
        "ngayXuatPhat": "2023-05-01",
        "soLuong": 45,
        "daDat": 0,
        "phuongTien": "bus",
        "soNgay": 2,
        "tieuChuan": [
            "Khám phá những điểm đến hấp dẫn nhất của Mũi Né: Đồi Cát Bay, Lâu đài Rượu Vang, Sealink...",
            "Thỏa thích tắm biển, ngâm mình trong làn nước xanh biếc của biển Mũi Né.",
            "Tham quan các cơ sở sản xuất nước mắm và hải sản khô.",
            "Nghỉ dưỡng tại resort 3 - 4 sao sang trọng, đẳng cấp.",
            "Thưởng thức những bữa ăn ẩm thực biển tươi ngon, đậm vị. "
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2020/06/Tour-Sai-Gon-Phan-Thiet-2N1D-1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/06/Tour-Sai-Gon-Phan-Thiet-2N1D-2.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/06/Tour-Sai-Gon-Phan-Thiet-2N1D-3.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/06/Tour-Sai-Gon-Phan-Thiet-2N1D-4.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/06/Tour-Sai-Gon-Phan-Thiet-2N1D-5.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/06/Tour-Sai-Gon-Phan-Thiet-2N1D-6.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "TP HỒ CHÍ MINH - PHAN THIẾT - MŨI NÉ",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2020/06/Tour-Sai-Gon-Phan-Thiet-2N1D-1.jpg",
                "gthieuNgay": "Sáng: Xe và Hướng Dẫn Viên (HDV) Vietnam Booking đón quý khách tại các điểm hẹn. Đoàn bắt đầu xuất phát, tham gia chuyến hành trình tour Sài Gòn Phan Thiết 2 ngày 1 đêm. Xe đưa quý khách đến nhà hàng để dùng điểm tâm sáng. Sau đó chuyến đi tour Phan Thiết lại tiếp tục.  Hướng dẫn viên khuấy động không khí trên xe, làm quen với quý khách bằng những trò chơi thú vị, hài hước. Đồng thời khi đi ngang qua những địa điểm nổi tiếng, HDV cũng sẽ giới thiệu sơ qua về chúng để du khách hiểu hơn về vùng đất mà họ du ngoạn.  Trưa: Sau khi đến được Thành phố Phan Thiết, ngang qua trung tâm, du khách được chiêm ngưỡng dòng sông Cà Ty uốn lượn mềm mại, hiền hòa. Tiếp đến, quý khách dùng bữa trưa tại một nhà hàng địa phương.  Chiều: Đoàn khách di chuyển đến Hòn Rơm theo lô trình. Dọc đường đi, du khách được nhìn thấy các di thích, danh lam thắng cảnh tuyệt đẹp của Phan thiết như:  Rặng dừa Hàm Tiến, Bãi đá Ông Địa, Tháp Chàm PôShanu, Di Tích Lầu Ông Hoàng,... Quan sát cuộc sống của những ngư dân mỗi khi đánh cá từ khơi xa trở về. Du khách được tự do chụp hình, quay phim, tắm biển hay là nếm qua các loại hải sản tươi sống được chế biến kỳ công. Xe lại đưa khách đi đến Đồi cát bay. Còn gì tuyệt vời hơn khi được uống dừa 3 nhát thanh mát giữa tiết trời mùa hè oi bức. Bên cạnh đó, quý khách còn bước đi trên các bãi cát mịn cùng bạn bè hoặc người thân. Đây chắc chắn là một trải nghiệm không thể nào quên. Đoàn tạm biệt Đồi cát và quay lại khách sạn nhận phòng nghỉ ngơi. Lúc này quý khách cũng có thể tự do tắm biển. Tối: Quý khách được phục vụ bữa tối thịnh soạn tại nhà hàng. Sau đó cả đoàn cùng tổ chức karaoke, giao lưu văn nghệ vui vẻ."
            },
            {
                "viTri": "PHAN THIẾT - TP HỒ CHÍ MINH",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2020/06/Tour-Sai-Gon-Phan-Thiet-2N1D-4.jpg",
                "gthieuNgay": "Sáng: Quý khách dùng bữa sáng buffet do resort chuẩn bị. Sau đó HDV hỗ trợ khách hoàn tất thủ tục trả phòng. Tour Mũi Né 2 ngày 1 đêm vẫn tiếp tục.  Xe đưa đoàn khách đến Lâu Đài Rượu Vang Sealink để tham quan và tìm hiểu về địa danh này. Đến với Lâu đài rượu vang RD, quý khách như lạc vào một cung điện Châu Âu, nguy nga, lộng lẫy và cổ kính.  Tại đây, du khách vừa có cơ hội ngắm nhìn lối thiết kế độc đáo của các công trình kiến trúc, vừa được trải nghiệm các loại rượu vang chất lượng và hảo hạng. Tiếp đến, du khách sẽ đi từng bước xuống hầm rượu nằm sâu trong lòng đất, tham quan và giải trí. Dịch vụ tốt sẽ mang đến cho quý khách những phút giây thật tuyệt.  Trưa: Du khách được xe đưa đến nhà hàng địa phương để dùng bữa trưa. Sau đó nghỉ ngơi.  Trên quãng đường trở về Sài Gòn, quý khách sẽ dừng chân rại các cơ sở sản xuất nước mắm và mặt hàng hải sản khô. Du khách được thấy tận mắt các công đoạn để làm ra những giọt mắm tươi ngon đầu tiên hay cách thức sấy khố các loại hải sản.  Tối: Về đến TPHCM. Kết thúc chương trình tour Sài Gòn Mũi Né 2 ngày 1 đêm. HDV Vietnam Booking chào tạm biệt và hẹn gặp lại quý khách trong những tour du lịch giá rẻ tiếp theo.  LƯU Ý: Thứ tự và chi tiết trong chương trình có thể thay đổi cho phù hợp với tình hình thực tế, nhưng vẫn đảm bảo đủ điểm đến tham quan !"
            }
        ]
    },
    {
        "diaDiem": "Tuyệt Tình Cốc Ninh Bình",
        "giaVe": 999000,
        "gioThieu": "Chương trình tour Tuyệt Tình Cốc Ninh Bình 1 ngày đặc sắc với nhiều điểm tham quan hấp dẫn, như đưa chúng ta về lại quá khứ vàng son xa xưa.",
        "giaCu": 1665000,
        "ngayXuatPhat": "2023-05-01",
        "soLuong": 45,
        "daDat": 45,
        "phuongTien": "bus",
        "soNgay": 1,
        "tieuChuan": [
            "Khám phá Tuyệt Tình Cốc: Động Am Tiên, Chùa Am Tiên, Ao Giải...",
            "Chinh phục Hang Múa với 500 bậc đá. ",
            "Chiêm ngưỡng Đầm sen, thuê đồ cổ trang để chụp hình.",
            "Lên thuyền thăm Khu du lịch sinh Thái Tràng An, cơ hội được tự chèo kayak. "
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-tuyet-tinh-coc-hang-mua-ninh-binh-1-ngay-1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-tuyet-tinh-coc-hang-mua-ninh-binh-1-ngay-2.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-tuyet-tinh-coc-hang-mua-ninh-binh-1-ngay-3.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-tuyet-tinh-coc-hang-mua-ninh-binh-1-ngay-4.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-tuyet-tinh-coc-hang-mua-ninh-binh-1-ngay-5.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-tuyet-tinh-coc-hang-mua-ninh-binh-1-ngay-6.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "HÀ NỘI – TUYỆT TÌNH CỐC – HANG MÚA - HANG MÚA – DỪNG CHÂN NGHỈ NGƠI - TRÀNG AN – HÀ NỘI",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2021/01/tour-tuyet-tinh-coc-hang-mua-ninh-binh-1-ngay-1.jpg",
                "gthieuNgay": "07h30-08h00: Xe và hướng dẫn viên (HDV) Vietnam Booking đón Quý khách tại khu vực phố Cổ và Nhà hát lớn khởi hành đi du lịch Ninh Bình.  10h30: Đến nơi, đoàn bắt đầu trải nghiệm tour Tuyệt Tình Cốc Ninh Bình 1 ngày với nhiều điểm đến hấp dẫn:  Tuyệt Tình Cốc: Đây là nơi được coi là chốn bồng lai tiên cảnh của người xưa và nay đã trở thành một ốc đảo xanh tách biệt với thế giới bên ngoài. Quý khách tự do leo qua 205 bậc đá để đến với Động Am Tiên và Chùa Am Tiên ở lưng chừng núi.  Động Am Tiên: Động có hình giống như miệng con rồng nên còn được gọi là hang rồng. Trong hang có nhiều nhũ đá có hình cây thóc, cây tiền, trái phật thủ, nụ hoa sen rủ xuống cùng những giọt nước. Chùa Am Tiên: Từng là nơi Thái hậu Dương Vân Nga xuất gia tu hành và dành những ngày cuối đời của mình tại đây.  Ao Giải: Đứng từ trên chùa Am Tiên nhìn xuống bạn sẽ thấy hồ nước trong xanh, nhìn thấu rong rêu được bao bọc xung quanh bởi vách núi đá. 11h30: Đoàn tới Hang Múa, quý khách bách bộ qua những lối đi vòng vèo, chinh phục đỉnh núi Hang Múa với 500 bậc đá. Tới đỉnh núi, bạn có thể thu vào tầm mắt cả đất trời Hoa Lư rộng lớn với vẻ yên bình nhưng lộng lẫy như một bức tranh thủy mặc.  Trên hành trình trở lại chúng ta đi ngang qua khu vực Đầm sen nằm giữa những rặng núi đá vôi tạo nên một khung cảnh cực kỳ thơ mộng và cổ trang. Quý khách có thể thuê những bộ đồ cổ trang để chụp hình tại đây (chi phí tự túc).  13h00: Quý khách về nhà hàng nghỉ ngơi ăn trưa. 14h00: Xe đưa Quý khách ra bến Tràng An. Đoàn lên thuyền tham quan Khu du lịch sinh Thái Tràng An - nơi có những dải đá vôi, thung lũng và sông ngòi đan xen nhau tạo nên một không gian huyền ảo, kỳ bí.  ⇒ QUÝ KHÁCH LỰA CHỌN 1 TRONG 2 HÌNH THỨC THAM QUAN  Lựa chọn 01: Ngồi thuyền ngắm cảnh  Tuyến này rất phù hợp với những bạn trẻ, những người thích chụp ảnh Check in.  Đoàn tham quan 4 hang động tự nhiên trong số những hang động đẹp nhất trong khu du lịch Tràng An là Hang Lấm, Hang Vạng, Hang Thánh Trượt và hang cuối cùng là Hang Đại. Quý khách còn dừng chân ghé thăm các điểm tâm linh như đền Suối Tiên và Hành Cung Vũ Lâm. Ngồi đò thăm hang và lưu lại những cảm xúc, những bức hình đẹp trong hành trình về thăm Tràng An. Lựa chọn 02: Tự chèo Kayak  Quý khách được tự chèo thuyền Kayak ngắm vẻ đẹp hùng vĩ của di sản văn hóa và thiên nhiên thế giới Tràng An. Trước khi xuống thuyền các nhân viên sẽ hướng dẫn các quy trình từ mặc áo phao, lộ trình chuyến đi, quy cách chèo thuyền Kayak để đảm bảo an toàn nhất.   17h00: Kết thúc chương trình quý khách lên xe trở về Hà Nội.  19h30: Đoàn về đến Hà Nội, trả khách tại điểm hẹn, kết thúc tour Tuyệt Tình Cốc Ninh Bình 1 ngày. HDV Vietnam Booking chia tay đoàn và hẹn gặp lại quý khách trong những tour du lịch giá rẻ sau.  LƯU Ý: Thứ tự và chi tiết trong chương trình có thể thay đổi cho phù hợp với tình hình thực tế, nhưng vẫn đảm bảo đủ điểm đến tham quan !"
            }
        ]
    },
    {
        "diaDiem": "Ninh Bình",
        "giaVe": 1199000,
        "gioThieu": "Đặt mua tour Ninh Bình 1 ngày: Hà Nội - Hang Múa - Tràng An - Hoa Lư của Vietnam Booking sẽ đưa quý khách đến với những trải nghiệm đặc sắc tại vùng đất địa linh Ninh Bình.",
        "giaCu": 2365000,
        "ngayXuatPhat": "2023-05-01",
        "soLuong": 45,
        "daDat": 32,
        "phuongTien": "bus",
        "soNgay": 1,
        "tieuChuan": [
            "Chinh phục Hang Múa, chiêm ngưỡng cảnh đẹp Tràng An - \"Vịnh Hạ Long trên cạn\" từ trên cao",
            "Ngồi thuyền trên dòng sông xanh êm đềm, tận mắt chiêm ngưỡng vẻ đẹp hùng vĩ, nên thơ, hữu tình của Ninh Bình",
            "Ghé thăm những di tích lịch sử của Cố đô Hoa Lư như đền thờ vua Lê - Đinh, khu khai quật,...",
            "Thưởng thức các món ăn đặc sản địa phương"
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2019/10/tour-trang-an-hang-mua-1-ngay-5.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2019/10/tour-trang-an-hang-mua-1-ngay-2.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2019/10/tour-trang-an-hang-mua-1-ngay-3.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2019/10/tour-trang-an-hang-mua-1-ngay-1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2019/10/tour-trang-an-hang-mua-1-ngay-4.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2019/10/tour-trang-an-hang-mua-1-ngay.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "HÀ NỘI – NINH BÌNH – HOA LƯ – HANG MÚA - KHU DU LỊCH SINH THÁI TRÀNG AN – HÀ NỘI",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2019/10/tour-trang-an-hang-mua-1-ngay-5.jpg",
                "gthieuNgay": "08h00: Xe và hướng dẫn viên (HDV) Vietnam Booking sẽ đón quý khách tại khu vực Phố Cổ Hà Nội hoặc Nhà Hát Lớn, quý khách lên xe khởi hành đi Ninh Bình.  Đến Ninh Bình, Quý khách vào thăm cố đô Hoa Lư - kinh đô một thời của Việt Nam vào thế kỷ thứ 10. Tại đây, quý khách tham quan các điểm:  Hai ngôi đền thờ vua Đinh -  vua Lê nhuốm màu thời gian cổ kính Khu khai quật bên cạnh đền thờ Lê Đại Hành Chiêm ngưỡng khung cảnh thơ mộng, xinh đẹp của thung lũng Trường Yên Quý khách bắt đầu hành trình chinh phục đỉnh Hang Múa - địa điểm không thể bỏ qua khi đi du lịch Ninh Bình.  Đây là dịp để quý khách thử thách sự dẻo dai của mình khi leo lên đỉnh núi, qua gần 500 bậc thang đá, 2 bên là bờ thành rêu phong vững chãi nối liền từ chân núi lên đỉnh núi, được ví như Vạn Lý Trường Thành và được bao bọc bởi 1 dãy núi đá hùng vĩ phía sau.  Trên đường về, quý khách chiêm ngưỡng khu vực đầm sen đẹp như một bộ phim cổ trang. Quý khách tự do tham quan và chụp hình lưu niệm.  Trưa: Quý khách dùng bữa trưa tại nhà hàng với những món ngon đặc sản Ninh Bình. 14h00: Xe đưa quý khách di chuyển đến Khu du lịch sinh thái Tràng An - nơi có những dải đá vôi, thung lũng và những sông ngòi đan xen tạo nên một không gian huyền ảo, kỳ bí.  Đến bến đò Tràng An, quý khách lên thuyền để đi ngắm cảnh. Quý khách tham quan 4 hang động tự nhiên đẹp nhất Tràng An: Hang Lấm, hang Vang, hang Thánh Trượt và Hang Đại. Quý khách dừng chân ghé thăm 2 địa danh linh thiêng là đền Suối Tiên và Hành cung Vũ Lâm.  Sau khi tham quan, Quý khách lên xe khởi hành về lại Hà Nội.  Tối: Đoàn về đến Hà Nội, xe đưa quý khách về lại điểm đón ban đầu. Kết thúc chương trình tour du lịch Ninh Bình 1 ngày: Hà Nội – Hang Múa – Tràng An – Hoa Lư, hẹn gặp lại quý khách vào những tour du lịch trọn gói tiếp theo."
            }
        ]
    },
    {
        "diaDiem": "Đồng bằng sông Cửu Long",
        "giaVe": 4290000,
        "gioThieu": "Tour Đồng bằng sông Cửu Long 4N3Đ sẽ mang đến cho du khách hành trình đáng nhớ tại 8 tỉnh thành nơi miền sông nước êm đềm, bình yên... ",
        "giaCu": 6129000,
        "ngayXuatPhat": "2023-05-03",
        "soLuong": 45,
        "daDat": 20,
        "phuongTien": "bus",
        "soNgay": 4,
        "tieuChuan": [
            "Mỹ Tho: chiêm bái chùa Vĩnh Tràng, lênh đênh sông Tiền ngắm 4 cù lao Long, Lân, Qui, Phụng",
            "Thưởng thức đặc sản kẹo dừa Bến Tre, hòa mình vào nếp sống văn hóa của người dân Nam Bộ hiền lành, chất phác.",
            "Châu Đốc: Rừng Tràm Trà Sư, Miếu Bà Chúa Xứ, Lăng Thoại Ngọc Hầu, Tây An Cổ Tự...",
            "Chơi các trò dân gian, ăn trái cây miệt vườn, lắng nghe Đờn Ca Tài Tử",
            "Cần Thơ: Chợ nổi Cái Răng, ăn tối trên du thuyền Cần Thơ",
            "Ghé Sóc Trăng, tham quan chùa Chén Kiều của người Khmer",
            "Bạc Liêu: viếng mộ Cha Trương Bửu Diệp, cánh đồng quạt gió, nhà công tử Bạc Liêu,...",
            "Cà Mau: Mốc tọa độ Quốc gia – GPS 0001, Panô biểu tượng Mũi Cà Mau, Vườn Quốc Gia",
            "Check in Cột Cờ Đất Mũi, tượng Mẹ Âu Cơ; thưởng thức đặc sản Hậu Giang"
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2023/04/tour-dong-bang-song-cuu-long-8.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2023/04/tour-dong-bang-song-cuu-long-2.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2023/04/tour-dong-bang-song-cuu-long-9.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2023/04/tour-dong-bang-song-cuu-long-4.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2023/04/tour-dong-bang-song-cuu-long-7.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2023/04/tour-dong-bang-song-cuu-long-3.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2023/04/tour-dong-bang-song-cuu-long-6.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2023/04/tour-dong-bang-song-cuu-long-1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2023/04/tour-dong-bang-song-cuu-long-10.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "SÀI GÒN – MỸ THO – CHÙA VĨNH TRÀNG – 4 CÙ LAO – BẾN TRE – CHÂU ĐỐC",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2023/04/tour-dong-bang-song-cuu-long-8.jpg",
                "gthieuNgay": "Sáng: Quý khách tập trung tại điểm hẹn, xe và hướng dẫn viên (HDV) của Vietnam Booking đón du khách bắt đầu chương trình khám phá tour Đồng bằng sông Cửu Long 4N3Đ.   Đoàn dừng chân ăn sáng tại Mỹ Tho với món hủ tiếu trứ danh, sau đó xe đưa đoàn đi tham quan:   Chùa Vĩnh Tràng - ngôi chùa được xếp hạng di tích lịch sử - văn hóa cấp quốc gia năm 1984 và là ngôi chùa Phật giáo lớn nhất Tiền Giang, . Sau đó đoàn đến với Cảng Du Thuyền Mỹ Tho lên tàu di ngao du trên sông Tiền, ngắm cảnh 4 cù lao Long, Lân, Qui, Phụng. Dọc theo sông, du khách sẽ được trải nghiệm:  Tìm hiểu cách nuôi cá trên sông ở những bè cá nổi của người dân địa phương Chiêm ngưỡng cầu Rạch Miễu   Tàu đến cù lao Thới Sơn (cồn Lân), du khách ghé tham quan:  Nhà dân và vườn Bưởi Da Xanh với diện tích hơn 5000m2 Trại nuôi ong mật, thưởng thức những ly trà chanh mật ong. Dạo bước trên con đường làng xanh mát Đoàn lắng nghe những giai điệu Đờn Ca Tài Tử Xứ Dừa, thưởng thức miễn phí trái cây miễn phí. Sau đó, quý khách sẽ được thử ngồi xuồng chèo len lỏi vào các rạch nhỏ rợp bóng 2 hàng dừa nước.   Quay lại thuyền lớn, đoàn đi xuôi dòng sông Tiền đến Bến Tre thực hiện \"tour đặc sản ẩm thực\":  Lò kẹo dừa đặc sản Bến Tre Lò bánh tráng xã Tân Thạch Ngoài ra, đoàn còn được trải nghiệm đi xe ngựa trên đường làng.   Trưa: Tàu đưa quý khách đến Khu du lịch sinh thái Việt Nhật dùng bữa trưa. Trong lúc ăn cơm tại đây, đoàn có thể chiêm ngưỡng các loài động vật như cá sấu, nhím,... hoặc tham quan vườn Dừa, vườn trái cây. Đặc biệt quý khách còn có thể trải nghiệm miễn phí các trò chơi dân dã như đu dây, đi bộ cầu khỉ, đi xe đạp qua cầu,...  Chiều: Tàu đưa quý khách trở lại bến tàu về Mỹ Tho, lên xe khởi hành đi Châu Đốc - An Giang. Đến Châu Đốc, đoàn làm thủ tục nhận phòng khách sạn.  Tối: Quý khách dùng bữa tối tại nhà hàng Sunrise và tự do khám phá vẻ đẹp Châu Đốc về đêm."
            },
            {
                "viTri": "CHÂU ĐỐC – RỪNG TRÀM TRÀ SƯ – ĂN TỐI DU THUYỀN CẦN THƠ",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2023/04/tour-dong-bang-song-cuu-long-7.jpg",
                "gthieuNgay": "Sáng: Quý khách ăn sáng tại nhà hàng của khách sạn.  Sau đó tiếp tục tour Đồng bằng sông Cửu Long 4 ngày 3 đêm xe và HDV đưa quý khách vào núi Sam viếng:  Miếu Bà Chúa Xứ: Công trình linh thiêng nổi tiếng cả nước với kiến trúc đẹp và tôn nghiêm tọa lạc dưới chân núi. Tây An Cổ Tự: Ngôi chùa kết hợp kiến trúc của Ấn Độ và Việt Nam xưa nên vô cùng độc đáo.  Lăng Thoại Ngọc Hầu: Công trình có từ thời Nguyễn đã được chứng nhận là di tích lịch sử cấp quốc gia. Tiếp tục hành trình đoàn di chuyển theo hướng Tịnh Biên dọc kênh Vĩnh Tế để quý khách có thể ngắm nhìn vẻ đẹp của dãy Thất Sơn – Núi Cấm, Núi Két và những ngôi chùa Khmer độc đáo.  Đi đến huyện Nhà Bàng, đoàn bắt đầu chuyến tham quan rừng tràm Trà Sư - điểm đến HOT nhất của du lịch An Giang. Rừng tràm là 1 hệ sinh thái rừng tuyệt đẹp, xanh tươi mơn mởn với những dải bèo trên mặt nước, được che phủ bởi bóng mát của những cây tràm.  Đoàn sẽ ngồi tắc ráng để lướt đi giữa rừng tràm lên đài quan sát toàn cảnh thiên nhiên hoang sơ mà hùng vĩ. Đoàn còn được dạo bộ trên cây cầu gỗ giữa không xanh thơ mộng, trong lành.   Trưa: Đoàn đi về Long Xuyên để dùng bữa trưa với các món dân dã.  Chiều: Xe đưa quý khách khởi hành đi du lịch Cần Thơ - nơi được mệnh danh là thủ phủ miền sông nước, thường được gọi với cái tên Tây Đô.   Tối: Đến nơi quý khách nhận phòng và ra bến tàu. Đoàn lên tàu dùng cơm tối trên nhà hàng du thuyền Cần Thơ giữa tiếng Đờn ca tài tử. Sau đó đoàn tự do khám phá Tây Đô về đêm."
            },
            {
                "viTri": "CẦN THƠ – CHỢ NỔI CÁI RĂNG – MŨI CÀ MAU",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2023/04/tour-dong-bang-song-cuu-long-3.jpg",
                "gthieuNgay": "Sáng: Đoàn tham quan đi chợ nổi Cái Răng - khu chợ trên sông sầm uất và là đặc trưng miền sông nước.  Đoàn về khách sạn dùng điểm tâm sáng, làm thủ tục trả phòng, sau đó lên xe tiếp tục chuyến tham quan tour Đồng bằng sông Cửu Long 4N3Đ. Đoàn hướng đến Cà Mau.  Đến Sóc Trăng quý khách tham quan ngôi chùa Chén Kiểu có kiến trúc độc đáo của người Khmer  Tiếp tục hành trình, đoàn đi tham quan danh thắng của Bạc Liêu:  Nhà thờ Tắc Sậy - Giá Rai Bạc Liêu viếng mộ vị linh mục nổi tiếng - Cha Trương Bửu Diệp. Trưa: Đến thành phố Cà Mau quý khách dùng cơm trưa, nghỉ ngơi.  Chiều: Xe đưa đoàn đi tham quan khám phá Đất Mũi Cà Mau. Tại đây, đoàn được đi xuyên rừng ngập mặn với khung cảnh thiên nhiên hoang sơ:  Tận mắt chiêm ngưỡng và chụp ảnh lưu niệm tại Mốc tọa độ Quốc gia – GPS 0001, Panô biểu tượng Mũi Cà Mau đầy thiêng liêng của tổ quốc. Đi lên Vọng Hải Đài cao 20,5 mét ngắm nhìn toàn cảnh điểm cực Nam của đất nước. Tham quan Vườn Quốc Gia Mũi Cà Mau: ngắm nhìn Hệ sinh thái rừng ngập mặn tại Khu Dự trữ Sinh quyển Thế giới.   Cột cờ tại đất mũi Cà Mau, tượng mẹ Âu Cơ, ghé thăm bảo tàng Đoàn quay lại trung tâm Thành phố Cà Mau làm thủ tục nhận phòng khách sạn, dùng cơm tối.   Tối: Quý khách tự do khám phá ẩm thực địa phương của Cà Mau về đêm. "
            },
            {
                "viTri": "CÀ MAU – NHÀ CÔNG TỬ BẠC LIÊU – CÁNH ĐỒNG QUẠT GIÓ – SÓC TRĂNG – SÀI GÒN",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2023/04/tour-dong-bang-song-cuu-long-10.jpg",
                "gthieuNgay": "Sáng: Đoàn ăn sáng tại khách sạn, làm thủ tục trả phòng, sau đó quay về Bạc Liêu tham quan các địa điểm du lịch miền Tây đặc sắc:  Cánh đồng quạt gió: Đây là điểm check-in cực HOT của giới trẻ Bạc Liêu.  Nhà Công Tử Bạc Liêu: Tham quan ngôi nhà có lịch sử hơn 100 năm và lắng nghe giai thoại về cuộc sống vàng son một thời của cậu Ba Huy (Trần Trinh Huy). Phật Bà Nam Hải: Chiêm bái và cầu nguyện may mắn cho người thân. Khu tưởng niệm cố nhạc sĩ Cao Văn Lầu: Tìm hiểu về vị cố nhạc sĩ tài ba.  Trưa: Đoàn về Sóc Trăng tham quan cơ sở sản xuất bánh Pía nổi tiếng. Đến nhà hàng ở Hậu Giang dùng cơm trưa với những món đặc sản Nam Bộ, nghỉ ngơi.   Chiều: Sau khi dùng cơm trưa, đoàn tiếp tục khởi hành về thành phố Hồ Chí Minh.  Tối: Khoảng 19h00 Đoàn tham quan về đến TPHCM, kết thúc chương trình tour đồng bằng sông Cửu Long 4N3Đ đầy thú vị và ý nghĩa. HDV chia tay và hẹn gặp lại du khách trong các tour du lịch giá rẻ thú vị khác.  Lưu ý: Thứ tự và chi tiết trong chương trình có thể thay đổi cho phù hợp với tình hình thực tế, nhưng vẫn đảm bảo đủ điểm đến tham quan!"
            }
        ]
    },
    {
        "diaDiem": "Cần Thơ Bến Tre",
        "giaVe": 1099000,
        "gioThieu": "Tour Cần Thơ Bến Tre 1 ngày đưa quý khách đi khám phá không gian miệt vườn miền Tây bằng xuồng ba lá và xe ngựa độc đáo.",
        "giaCu": 1570000,
        "ngayXuatPhat": "2023-05-06",
        "soLuong": 45,
        "daDat": 23,
        "phuongTien": "bus",
        "soNgay": 1,
        "tieuChuan": [
            "Viếng Chùa Vĩnh Tràng hơn 100 năm tuổi.",
            "Du ngoạn trên sông Tiền ngắm cảnh 4 cù lao: Long, Lân, Qui, Phụng.",
            "Thăm cù lao Thới Sơn: lò kẹo dừa, thưởng thức trái cây theo mùa, chụp hình lưu niệm với trăn gấm... ",
            "Tham quan Cồn Phụng: thánh địa ông Đạo Dừa, trại nuôi cá sấu..."
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2021/02/tour-can-tho-ben-tre-1-ngay-1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/02/tour-can-tho-ben-tre-1-ngay-2.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/02/tour-can-tho-ben-tre-1-ngay-5.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/02/tour-can-tho-ben-tre-1-ngay-3.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/02/tour-can-tho-ben-tre-1-ngay-4.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/02/tour-can-tho-ben-tre-1-ngay-6.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "CẦN THƠ – MỸ THO - CỒN PHỤNG – NGHỈ NGƠI - MỸ THO – CẦN THƠ",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2021/02/tour-can-tho-ben-tre-1-ngay-1.jpg",
                "gthieuNgay": "07h00: Xe và hướng dẫn viên (HDV) Vietnam Booking đón quý khách tại khách sạn hoặc điểm hẹn. Sau đó, đoàn khởi hành đi Tiền Giang bắt đầu chương trình Tour Cần Thơ Bến Tre 1 ngày.  09h30: Đến Mỹ Tho, Xe và HDV đưa quý khách tham quan và viếng:  Chùa Vĩnh Tràng (Vĩnh Trường Cổ Tự): Ngôi chùa cổ với tuổi đời hơn 100 năm, mang hai nét văn hoá kiến trúc Đông – Tây xen lẫn nhau tạo nên vẻ đẹp hài hoà cho Cổ Tự. Sau đó, xe và HDV đưa quý khách đến bến tàu Mỹ Tho làm thủ tục xuống thuyền tham quan. Quý khách du ngoạn trên sông Tiền ngắm cảnh 4 cù lao: Long, Lân, Quy, Phụng và cảng cá Mỹ Tho, làng nuôi cá bè dọc cù lao Tân Long.  Đến cù lao Thới Sơn, một địa điểm du lịch miền Tây nổi tiếng:  Đến nhà dân tham quan trại nuôi ong và thưởng thức trà mật ong với các loại mứt đặc sản. Đặc biệt, đoàn thử thách chụp hình lưu niệm với trăn gấm. Dã bộ trên đường làng Thới Sơn tham quan lò kẹo dừa, thưởng thức kẹo dừa truyền thống. Thưởng thức trái cây theo mùa và nghe nhạc tài tử Nam Bộ. Trải nghiệm xuồng chèo trong rạch dưới 2 hàng dừa nước xanh mát. Đi xe ngựa truyền thống dạo quanh đường làng. Sau đó thuyền máy đưa đoàn đến Cồn Phụng. HDV đưa quý khách dùng cơm trưa tại nhà hàng Cồn Phụng với những món ăn đặc sản địa phương và tự do nghỉ ngơi. Sau đó, quý khách tiếp tục hành trình tham quan Cồn Phụng: thánh địa ông Đạo Dừa, trại nuôi cá sấu, vườn thú mini…  14h00: Thuyền máy đưa quý khách trở lại Mỹ Tho, Xe và HDV đưa quý khách tham quan trại rắn Đồng Tâm – trung tâm dược học lớn nhất Tây Nam Bộ. 15h00: Quý khách chia tay thành phố Mỹ Tho, Xe và HDV đưa quý khách khởi hành đến Cần Thơ.  Đoàn về đến TP.Cần Thơ, Xe và HDV đưa quý khách về lại điểm hẹn hoặc điểm đón ban đầu kết thúc hành trình tour Cần Thơ Bến Tre 1 ngày. Trước khi chia tay HDV thay mặt công ty nói lời chào tạm biệt và hẹn gặp lại quý khách trong những tour du lịch giá rẻ sau!  LƯU Ý: Thứ tự và chi tiết trong chương trình có thể thay đổi cho phù hợp với tình hình thực tế, nhưng vẫn đảm bảo đủ điểm đến tham quan !"
            }
        ]
    },
    {
        "diaDiem": "Cần Thơ An Giang Đồng Tháp",
        "giaVe": 1799000,
        "gioThieu": "Chương trình tour Cần Thơ An Giang Đồng Tháp 2 ngày 1 đêm đưa chúng ta đến mảnh đất miền Tây thân thương với bao điều hấp dẫn, lênh đênh trên những con thuyền khám phá khung cảnh sông nước. ",
        "giaCu": 2999000,
        "ngayXuatPhat": "2023-05-01",
        "soLuong": 45,
        "daDat": 43,
        "phuongTien": "boat",
        "soNgay": 2,
        "tieuChuan": [
            "Đi thuyền tắc ráng thăm Rừng Tràm Trà Sư: cầu tre vạn bước, ngôi nhà “Trống – Mái”, tháp canh... ",
            "Ghé Châu Đốc viếng Miếu bà chúa Xứ, Lăng Thoại Ngọc Hầu, Chùa Hang.",
            "Thăm \"Vựa Hoa Miền Tây\" Sa Đéc: Làng hoa kiểng Tân Quy Đông, Kiến An Cung, Nhà cổ Huỳnh Thủy Lê...",
            "Đến KDL Xẻo Quýt tham quan môi trường sinh thái đa dạng và thưởng thức nhiều món đặc sản hấp dẫn. "
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2021/02/tour-can-tho-an-giang-dong-thap-1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/02/tour-can-tho-an-giang-dong-thap-2.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/02/tour-can-tho-an-giang-dong-thap-3.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/02/tour-can-tho-an-giang-dong-thap-4.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2021/02/tour-can-tho-an-giang-dong-thap-5.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "CẦN THƠ – RỪNG TRÀM TRÀ SƯ – CHÂU ĐỐC",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2021/02/tour-can-tho-an-giang-dong-thap-1.jpg",
                "gthieuNgay": "Sáng: Xe và hướng dẫn viên (HDV) Vietnam Booking đón quý khách tại khách sạn hoặc điểm hẹn (sân bay quốc tế Cần Thơ) khởi hành đi Tour Cần Thơ An Giang Đồng Tháp 2 ngày 1 đêm. Đoàn di chuyển trên QL.91 ngang qua TP.Long Xuyên – Thành phố lớn thứ 2 của miền Tây quê hương Bác Tôn.  Trưa: Đến Long Xuyên, đoàn đến nhà hàng dùng cơm trưa với những món đặc địa phương (Chi phí tự túc) và tự do nghỉ ngơi. Sau đó, quý khách tiếp tục hành trình tham quan KDL Rừng Tràm Trà Sư.  Quý khách di chuyển bằng “tắc ráng” xuyên rừng tràm, nơi tái hiện đặc sắc hệ thống rừng ngập nước của ĐBSCL ngày xưa. Len lỏi giữa những đầm sen hương thơm ngạt ngào, những dãy bèo xanh thẫm, quý khách còn được trải nghiệm ngồi “xuồng ba lá” tham quan khu vực cò, vạc làm tổ đẻ trứng rất thú vị. Check in cầu tre vạn bước xuyên rừng dài nhất Tây Nam Bộ và ngôi nhà “Trống – Mái”. Đến tháp canh, quý khách có thể ngắm nhìn toàn cảnh của rừng tràm bạt ngàn, những đàn chim cò thẳng cánh bay lượn tự do. Rời Trà Sư đoàn di chuyển đến Châu Đốc, quý khách sẽ bắt gặp những đồng lúa “cò bay thẳng cánh” và những cánh đồng Thốt Nốt mang đậm nét đặc trưng của đồng bào Khmer Nam Bộ. Tại đây, Quý khách dừng chân chụp ảnh lưu niệm và thưởng thức nước Thốt Nốt truyền thống của người Khmer (Chi phí tự túc).  15h30: Xe và HDV đưa quý khách khởi hành đến Châu Đốc tham quan và viếng:  Miếu bà chúa Xứ: Trung tâm hành hương lớn tại Miền Tây được biết đến với lễ hội  Vía Bà Chùa Xứ Núi Sam (24/04 Âm lịch). Quý khách có thể cầu an cho gia đình, người thân. Lăng Thoại Ngọc Hầu: Hay Sơn Lăng là một trong những vị khai quốc công thần triều Nguyễn – vị tướng có công mở mang bờ cõi phía Tây Nam tổ quốc. Chùa Hang - Phước Điền Tự: Có lịch sử hơn 100 năm tuổi, là một trong bốn di tích văn hóa lịch sử của núi Sam được bộ Văn hóa xếp hạng. Chiều: Đến Châu Đốc, Xe và HDV đưa quý khách về khách sạn làm thủ tục nhận phòng và tự do nghỉ ngơi.  Tối: Quý khách tự do dạo chợ đêm Châu Đốc, trải nghiệm xe lôi truyền thống và thưởng thức ẩm thực địa phương (Chi phí tự túc)."
            },
            {
                "viTri": "CHÂU ĐỐC – SA ĐÉC – KDL XẺO QUÝT",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2021/02/tour-can-tho-an-giang-dong-thap-5.jpg",
                "gthieuNgay": "Sáng: Quý khách dùng điểm tâm sáng tại khách sạn và tự do sinh hoạt.  Xe và HDV đón đoàn đi Đồng Tháp, tiếp tục hành trình du lịch miền Tây hấp dẫn. Đến Sa Đéc “Vựa Hoa Miền Tây”, quý khách tham quan:  Làng hoa kiểng Tân Quy Đông – Làng Hoa Sa Đéc: Diện tích hoa kiểng hiện nay của làng lên đến trên 400 ha, hơn 2.000 hộ trồng và kinh doanh cung cấp cho thị trường trong và ngoài nước. Chùa Kiến An Cung: Có niên đại trên trăm năm tuổi với lối kiến trúc mang đậm phong cách Phúc Kiến Trung Hoa. Nhà cổ Huỳnh Thủy Lê: Của một bá hộ ở Sa Đéc xưa, đoàn nghe câu chuyện tình lãng mạn của chủ nhân xuất hiện trong tác phẩm \"Người Tình\" (L’amant) của nữ văn sĩ Pháp Marguerite Duras viết và đã được dựng thành phim cùng tên. Trưa: Xe và HDV đưa quý khách đến nhà hàng dùng bữa trưa đặc sản địa phương (Chi phí tự túc) và tự do nghỉ ngơi. Sau đó, đoàn khởi hành đi Xẻo Quít – nơi được mệnh danh là bức tranh “Đồng Tháp thu nhỏ”.  Nếu vào mùa khô, bạn sẽ len lỏi theo những con đường mòn ngoằn ngoèo dưới tán tràm mát rượi. Mùa nước lên, trên chiếc xuồng ba lá, những cô du kích áo bà ba đen, khăn rằn, nón tai bèo đưa bạn luồn lách qua những con rạch nhỏ hoang sơ vào những di tích nằm khuất trong rừng tràm mênh mông. Trên đường đi quý khách có thể tự túc thưởng thức món ăn dân dã và là đặc sản nơi đây như: cơm nắm lá sen muối mè. Quý khách sẽ được dân địa phương chở đi bằng xuồng ba lá men theo rừng tràm xem gỡ chài bắt cá, tôm.  Chiều: Chia tay Đồng Tháp, Xe và HDV đưa quý khách khởi hành về lại Cần Thơ.  Đến Cần Thơ, đoàn về lại điểm hẹn hoặc điểm đón ban đầu, kết thúc chuyến hành trình tour Cần Thơ An Giang Đồng Tháp 2 ngày 1 đêm. Trước khi chia tay HDV Vietnam Booking thay mặt công ty nói lời chào tạm biệt và hẹn gặp lại quý khách trong các tour du lịch giá rẻ sau.  LƯU Ý: Thứ tự và chi tiết trong chương trình có thể thay đổi cho phù hợp với tình hình thực tế, nhưng vẫn đảm bảo đủ điểm đến tham quan !"
            }
        ]
    },
    {
        "diaDiem": "Vĩnh Long – Cần Thơ",
        "giaVe": 1599000,
        "gioThieu": "Tour Vĩnh Long Cần Thơ 2 ngày 1 đêm khách đoàn sẽ mang du khách khám đến với những cảnh đẹp sông nước. Không những vậy, du khách còn có phút giây thư giãn sau ngày dài mệt mỏi.",
        "giaCu": 2558400,
        "ngayXuatPhat": "2023-05-02",
        "soLuong": 45,
        "daDat": 10,
        "phuongTien": "boat",
        "soNgay": 2,
        "tieuChuan": [
            "Trải nghiệm nét văn hóa mua bán trên sông đặc thù tại chợ nổi Cái Răng.",
            "Tham quan nhà cổ Bình Thủy, căn nhà màu tím",
            "Viếng chùa Phật Ngọc Xá Lợi.",
            "Vui chơi tại khu du lịch Cồn Sơn, cây cầu tình yêu."
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-vinh-long-can-tho-2n1d-khach-doan-1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-vinh-long-can-tho-2n1d-khach-doan-2.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-vinh-long-can-tho-2n1d-khach-doan-5.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-vinh-long-can-tho-2n1d-khach-doan-3.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-vinh-long-can-tho-2n1d-khach-doan-4.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-vinh-long-can-tho-2n1d-khach-doan-7.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-vinh-long-can-tho-2n1d-khach-doan-6.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-vinh-long-can-tho-2n1d-khach-doan-8.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-vinh-long-can-tho-2n1d-khach-doan-9.jpg"
        ],
        "chuongTrinh": [
            {
                "viTri": "HỒ CHÍ MINH – CĂN NHÀ MÀU TÍM – CHÙA KHMER MUNIR ANSAY – BẾN NINH KIỀU",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-vinh-long-can-tho-2n1d-khach-doan-8.jpg",
                "gthieuNgay": "Sáng: Xe và hướng dẫn viên (HDV) Vietnam Booking đón khách tại điểm hẹn và bắt đầu chuyến tour Vĩnh Long - Cần Thơ 2n1d khách đoàn. Khởi đầu hành trình, du khách sẽ tham gia vào các trò chơi tập thể vui nhộn và nhận những phần quà hấp dẫn.  Quý khách nghỉ ngơi và dùng bữa sáng tại nhà hàng Trung Lương với điểm tâm sáng bằng combo cao cấp.  Tiếp tục hành trình, đoàn di chuyển qua địa danh đầu tiên khi đến với Vĩnh Long là cầu Mỹ Thuận – cây cầu dây văng đầu tiên dài nhất tại Việt Nam. Xe và HDV đưa đoàn với điểm tham quan đầu tiên nổi tiếng của vùng đất Vĩnh Long:  Chùa Phật Ngọc Xá Lợi Vĩnh Long: Đây là một trong những ngôi chùa cổ của miền Tây khi được xây dựng vào năm 1970. Do đó, Quý khách có thể chiêm ngưỡng công trình kiến trúc độc đáo và tham quan Bảo Tháp Xá Lợi cao 45m.  Trưa: Đoàn di chuyển đến Cần Thơ và dùng bữa trưa tại nhà hàng.  Chiều: Xe và HDV đưa đoàn đến tham quan những địa điểm nổi tiếng khi du lịch Cần Thơ:  Căn nhà màu tím: Đến với nơi đây, du khách sẽ bị choáng ngợp bởi tất cả mọi thứ đều được phủ lên mình sắc tím mộng mơ. Du khách có thể vừa ngắm cảnh vừa nhâm nhi tách cà phê và chụp ảnh thỏa thích với khuôn viên khoảng 5.000m2. Chùa Khmer Munir Ansay: Đây là ngôi chùa Khmer có đường nét kiến trúc độc đáo và “tuổi đời” lâu năm nhất tại Cần Thơ. Do đó, du khách có thể thấu hiểu hơn về nét văn hóa rất riêng của người dân bản địa và tạm thời tránh khỏi những xô bồ của đời thường. Chiều: Đoàn di chuyển tới khách sạn trung tâm bến Ninh Kiều để nhận phòng và nghỉ ngơi.  Tối: Quý khách đến nhà hàng du thuyền dùng cơm chiều với những món ăn mang hương vị miền Tây. Song với đó, du khách còn được lắng nghe giai điệu đờn ca tài tử và ngắm nhìn khung cảnh Cần Thơ khi lên đèn.  Tàu cập bến, đoàn di chuyển đến check in tại cây cầu đi bộ Cần Thơ hay còn được gọi với một tên khác là “Cầu tình yêu đầu tiên ở miền Tây”. Sau đó, du khách tự do đi dạo chợ đêm Ninh Kiều và phố ăn vặt Cần Thơ."
            },
            {
                "viTri": "CHỢ NỔI CÁI RĂNG – NHÀ CỔ BÌNH THỦY – CỒN SƠN – LÀNG CÁ BÈ – HỒ CHÍ MINH",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-vinh-long-can-tho-2n1d-khach-doan-9.jpg",
                "gthieuNgay": "Sáng: Xe và HDV đưa du khách đón ngày mới bằng trải nghiệm tham quan chợ nổi Cái Răng. Đến với nơi đây, du khách có thể tìm hiểu lối sống độc đáo của người dân miền Tây sông nước vô cùng sầm uất.  Đoàn di chuyển trở lại khách sạn dùng bữa sáng buffet và làm thủ tục trả phòng. Đến với những đoạn cuối của cuộc hành trình tour Vĩnh Long - Cần Thơ 2n1d khách đoàn, đoàn đến với các địa điểm tham quan:  Nhà cổ Bình Thủy: Đây là ngôi nhà cổ được đánh giá đẹp nhất của thành phố Cần Thơ với niên đại hơn 100 năm. Du khách có thể trải nghiệm cảm giác vương giả khi dạo bước giữa sự giàu sang ngày ấy. Khu du lịch Cồn Sơn: Quý khách được trải nghiệm những hoạt động mang đậm chất Tây Nam Bộ. Qua đó, du khách sẽ cảm nhận được sự mộc mạc, chân chất của làng quê Nam Bộ. Làng Cá Bè: Quý khách được tìm hiểu về hình thức nuôi cá vô cùng độc đáo của người dân bản địa. Chưa dừng lại tại đó, du khách còn được thưởng thức món chả cá thác lác và trải nghiệm massage cá có vảy. Khi du khách dạo quanh con đường rợp bóng cây xanh, Quý khách sẽ được tham quan các vườn trái cây theo mùa và trải nghiệm khu Cá Lóc Bay cực kỳ độc đáo. Trưa: Đoàn dùng bữa trưa với các món ăn dân dã miền quê.  Tối: Xe và HDV đưa đoàn trở lại điểm hẹn ban đầu, kết thúc hành trình tour Vĩnh Long – Cần Thơ 2n1d khách đoàn, HDV Vietnam Booking gửi lời cảm ơn, lời chúc sức khỏe và hẹn gặp lại Quý khách tại các chương trình tiếp theo.  LƯU Ý: Thứ tự và chi tiết trong chương trình có thể thay đổi cho phù hợp với tình hình thực tế, nhưng vẫn đảm bảo đủ điểm đến tham quan!"
            }
        ]
    },
    {
        "diaDiem": "TP.HCM – Đà Nẵng – Bà Nà Hills – Hội An – Huế",
        "giaVe": 11490000,
        "gioThieu": "Đến với chuyến hành trình TP.HCM – Đà Nẵng – Hội An – Huế 4 ngày 3 đêm, du khách sẽ được tận hưởng chuyến đi du xuân đầu năm vui vẻ tại miền đất di sản.",
        "giaCu": 16083900,
        "ngayXuatPhat": "2024-01-03",
        "soLuong": 45,
        "daDat": 20,
        "phuongTien": "plane",
        "soNgay": 4,
        "tieuChuan": [
            "Khám phá các địa điểm HOT của Đà Nẵng: chùa Linh Ứng, biển Mỹ Khê.",
            "Chinh phục đỉnh Bà Nà Hills: Vườn hoa, Làng Pháp, Fantasy Park,...",
            "Dạo quanh phố cổ Hội An và thưởng thức đặc sản.",
            "Khám phá vẻ đẹp kỳ bí của Phong Nha - Kẻ Bàng.",
            "Tìm về những dấu ấn lịch sử tại Huế cổ kính: Đại Nội, chùa Thiên Mụ."
        ],
        "imgsTour": [
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-tphcm-da-nang-hoi-an-hue-4N3D-7.png",
            "https://www.vietnambooking.com/wp-content/uploads/2020/12/tour-tphcm-da-nang-hoi-an-hue-4N3D-1.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/12/tour-tphcm-da-nang-hoi-an-hue-4N3D-2.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/12/tour-tphcm-da-nang-hoi-an-hue-4N3D-3.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/12/tour-tphcm-da-nang-hoi-an-hue-4N3D-4.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/12/tour-tphcm-da-nang-hoi-an-hue-4N3D-5.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2020/12/tour-tphcm-da-nang-hoi-an-hue-4N3D-6.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-tphcm-da-nang-hoi-an-hue-4N3D-13.jpg",
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-tphcm-da-nang-hoi-an-hue-4N3D-10.png",
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-tphcm-da-nang-hoi-an-hue-4N3D-11.png",
            "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-tphcm-da-nang-hoi-an-hue-4N3D-12.png"
        ],
        "chuongTrinh": [
            {
                "viTri": "TP.HCM – ĐÀ NẴNG – CHÙA LINH ỨNG – PHỐ CỔ HỘI AN",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-tphcm-da-nang-hoi-an-hue-4N3D-13.jpg",
                "gthieuNgay": "Sáng: Hướng dẫn viên Vietnam Booking đón Quý khách tại Ga Quốc nội, sân bay Tân Sơn Nhất làm thủ tục đáp chuyến bay đi Đà Nẵng.  Đến Đà Nẵng, đoàn bắt đầu tham gia chương trình Tour du lịch Huế Tết 2024 - Đà Nẵng - Bà Nà - Hội An 4 ngày 3 đêm. Xe sẽ đưa quý khách vào trung tâm theo con đường biển Sơn Trà – ngắm bãi biển Mỹ Khê và tham quan những điểm đến đầu tiên:  Bán đảo Sơn Trà: Du khách sẽ bị choáng ngợp bởi hệ thống cảnh quan tuyệt đẹp. Ngoài ra, bán đảo còn sở hữu những địa điểm tuyệt đẹp khiến ai đến rồi cũng phải nhớ mãi. Chùa Linh Ứng Bãi Bụt: Đây là một trong ba ngôi chùa cùng tên nổi tiếng của vùng đất Đà Nẵng. Ngôi chùa còn sở hữu vị trí đắc địa khiến cho du khách khi đến với đây không khỏi siêu lòng. Trưa: Xe đón quý khách dùng cơm trưa với đặc sản \"bán tráng cuốn thịt heo. Đoàn di chuyển về khách sạn nhận phòng và nghỉ ngơi..  Chiều: Đoàn tự do tham quan và vui chơi tại bãi biển Mỹ Khê. Đoàn tiếp tục hành trình khám phá tại những địa điểm thú vị trong tour du lịch Tết TP.HCM – Đà Nẵng – Bà Nà Hills – Hội An – Huế 4N3Đ.  Ngũ Hành Sơn - Làng nghề điêu khắc non nước: Ngũ Hành Sơn bao gồm những ngọn núi mọc gần nhau và quy tụ cảnh đẹp núi non trùng điệp. Du khách vừa khám phá thắng cảnh vừa thấu hiểu thêm những câu chuyện bí ẩn trong quá trình hình thành hệ thống núi. Phố cổ Hội An - một quần thể kiến trúc cổ kính độc đáo với: Chùa Ông, Hội quán Phước Kiến, chùa cầu Nhật Bản, nhà cổ Phùng Hưng, Làng nghề thủ công Mỹ nghệ… Tối: Quý khách bữa tối tự do với đặc sản Hội An như Cao lầu, mì quảng,... Đoàn về lại Đà Nẵng, nghỉ ngơi, tự do tham quan, ngắm cầu quay sông Hàn. Nghỉ đêm tại Đà Nẵng."
            },
            {
                "viTri": "KDL BÀ NÀ HILLS – KHÁM PHÁ ĐÀ NẴNG",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-tphcm-da-nang-hoi-an-hue-4N3D-10.png",
                "gthieuNgay": "Sáng: Quý khách dùng bữa sáng tại khách sạn và làm thủ tục trả phòng. Sau đó, xe sẽ đưa đoàn đi tham quan, vui chơi tại khu du lịch Bà Nà.   Đến chân núi Bà Nà, Quý khách trải nghiệm cáp treo đạt kỷ lục thế giới và bắt đầu hành trình vui chơi trải nghiệm tại đỉnh Bà Nà - nơi có độ cao 1487m:  Chùa Linh Ứng: Ngôi chùa là một trong ba “Linh Ứng Tự” của thành phố biển Đà Nẵng. Du khách có thể chiêm ngưỡng khung cảnh thơ mộng chen lẫn sự uy nghiêm và linh thiêng của chùa Linh Ứng. Fantasy Park: Khu vui chơi với đa dạng với hơn 100 trò chơi với đủ độ tuổi. Du khách có thể cùng gia đình thư giãn và gắn kết với gia đình thông qua các trò chơi tại khu vực này. Bảo tàng sáp: Du khách có thể chụp hình với nhiều nhân vật nổi tiếng trên khắp thế giới. Bảo tàng hiện nay đang sở hữu 49 tác phẩm nghệ thuật đặc sắc. Cây cầu vàng Đà Nẵng trên đỉnh Bà Nà Hill: Cây cầu vàng là một trong những địa điểm “sống ảo” gây sóng dư luận vì lối thiết kế độc đáo khiến cho ai đến với Đà Nẵng đều mong muốn được chụp hình tại đây. Trưa: Đoàn ăn trưa tại nhà hàng của Bà Nà.  Chiều: Tạm biệt những địa điểm du lịch Đà Nẵng, đoàn di chuyển đến với Cố Đô Huế. Trên đường đi, du khách dừng chân nghỉ ngơi và chụp hình tại Vịnh biển Lăng Cô. Khi đến với Huế, đoàn nhận phòng tại khách sạn và nghỉ ngơi.  Tối: Xe và HDV đưa đoàn đến dùng cơm tối tại nhà hàng. Đoàn tự do khám phá Huế về đêm."
            },
            {
                "viTri": "THÁNH ĐỊA LA VANG – CẦU HIỀN LƯƠNG – ĐỘNG PHONG NHA",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-tphcm-da-nang-hoi-an-hue-4N3D-11.png",
                "gthieuNgay": "Sáng: Đoàn dùng bữa sáng buffet tại khách sạn. Tiếp tục tour du lịch Tết Đà Nẵng - Huế - Hội An 4N3Đ, đoàn đến với những địa điểm nổi tiếng trong hành trình:  Phong Nha - Kẻ Bàng: Nơi đây đã được UNESCO công nhận là di sản thế giới với vẻ đẹp tuyệt vời chưa bao giờ “hạ nhiệt” đối với những người đam mê du lịch. Du khách sẽ được ngắm nhìn thảm thực vật tuyệt đẹp cùng các hang động có cấu tạo độc đáo. Thánh Địa La Vang: Thánh địa còn được gọi với một tên khác là “Vương cung thánh đường Đức Mẹ La Vang”. Đây là một địa điểm tâm linh mà bất kỳ ai cũng muốn đến ngắm nhìn, đặc biệt là những người theo đạo Thiên Chúa. Vĩ tuyến 17 - Cầu Hiền Lương - Sông Bến Hải: Nơi ghi dấu ấn lịch sử về khát vọng sống của non sông. Trưa: Đoàn đến nhà hàng tại Phong Nha dùng cơm trưa, nghỉ ngơi và chuẩn bị lên thuyền khám phá vẻ đẹp kỳ bí của Động Phong Nha.  Chiều: Đoàn di chuyển trở về Huế với con đường Trường Sơn - Hồ Chí Minh huyền thoại.  Tối: Đoàn đến nhà hàng dùng cơm tối tại Đông Hà, Quảng Trị. Sau đó, xe đưa quý khách về khách sạn nghỉ ngơi và tự do khám phá Huế về đêm."
            },
            {
                "viTri": "ĐẠI NỘI – CHÙA THIÊN MỤ – TP.HCM",
                "imgNgay": "https://www.vietnambooking.com/wp-content/uploads/2022/11/tour-tphcm-da-nang-hoi-an-hue-4N3D-12.png",
                "gthieuNgay": "Sáng: Quý khách dùng bữa sáng tại khách sạn, làm thủ tục trả phòng. Xe đưa đoàn đi tham quan các địa điểm du lịch Huế nổi tiếng như:  Đại Nội - Kinh Thành Hoàng Cung: Đại Nội thuộc quần thể di tích Cố đô Huế với lối kiến trúc độc đáo đã được UNESCO công nhận là di sản văn hóa thế giới. Đến với nơi đây, du khách sẽ ngỡ như được quay ngược quá khứ vào thời vua chùa. Chùa Thiên Mụ: Ngôi chùa linh thiêng bậc nhất tại xứ Huế mộng mơ. Chùa Thiên Mụ đã có tuổi đời hàng trăm năm nên các công trình tại đây cũng hiện hữu một nét rất riêng bên dòng sông Hương trầm mặc. Trưa: Đoàn dùng cơm trưa tại nhà hàng địa phương. Sau đó đoàn ghé trạm dừng chân, mua sắm đặc sản để làm quà cho người thân và bạn bè.  Chiều: Xe đưa Quý khách ra sân bay Huế, làm thủ tục và đáp chuyến bay về lại Sài Gòn. Kết thúc chuyến tham quan tour du lịch Tết TP.HCM – Đà Nẵng – Bà Nà Hills – Hội An – Huế 4 ngày 3 đêm nhiều ý nghĩa. HDV chia tay, chúc sức khoẻ và hẹn gặp lại quý khách vào những tour du lịch Tết giá rẻ tiếp theo.  LƯU Ý: Thứ tự và chi tiết trong chương trình có thể thay đổi cho phù hợp với tình hình thực tế, nhưng vẫn đảm bảo đủ điểm đến tham quan !"
            }
        ]
    }
]
